[
    {
        "name": "Một lít nước mắt - Kito Aya",
        "content": "Nếu một ngày, bạn nhận ra bạn đang mất dần khả năng kiểm soát cơ thể của bạn, bạn không thể nói, không thể đi lại, không thể làm những việc tưởng chừng rất nhỏ nhặt; bạn nhận ra bạn chính là gánh nặng của mọi người – gia đình, bạn bè,.. và người bạn yêu nhất; bạn nhận ra tương lai trước mắt đã đóng sập lại với bạn,.. Bạn sẽ ra sao ? Với Aya, việc bước đi như một người bình thường mà không bị vấp ngã hay vịn vào người khác để đi, là cả một giấc mơ thành hiện thực, hay chỉ cần được đi xem phim với bạn bè, quây quần cùng gia đình, hay đơn thuần chỉ là cầm bút viết.. đã là rất hạnh phúc. Ước mơ của Aya giản dị như thế, cô chỉ mong được đến trường bằng đôi chân của mình, có thể vui vẻ với bạn bè, và có thể.. kết hôn với người cô yêu.. Aya đã phải trải qua những cảm giác rất khó khăn, từ việc cố gắng giữ thăng bằng để khỏi ngã, điều khiển tay chân của mình, tự ngồi, tự đứng, hay cố gắng không khóc khi mọi người nhìn cô bước đi nặng nhọc trên đường với ánh mắt thương hại, thậm chí trong việc nói chuyện.. đến lúc cô chỉ còn có thể nằm trên giường bệnh.. cho đến phút cuối cùng.. Cô sợ hãi, rằng nếu nhắm mắtnằm ngủ, cô không thể mở mắt ra nữa; cô luôn nghĩ rằng mình có lỗi với ba mẹ, với người khác vì đã làm phiền họ, và cô luôn muốn giúp đỡ những người xung quanh. Những ngày tháng cuối cùng, Aya không còn có thể nói chuyện rõ ràng nữa, cô bập bẹ từng tiếng thật khó khăn nhưng vẫn cố gắng truyền đạt ý nguyện của mình. Ngày ngày cô vẫn cặm cụi viết nhật kí từng nét chữ nguệch ngoạc đến mức ngủ gục trên giường bệnh.. Chỉ cần được sống, được bước đi là cả một hạnh phúc rồi, bạn có biết không… ?",
        "quote": "Có những người mà sự tồn tại của họ giống như không khí, êm dịu, nhẹ nhàng, chỉ khi họ mất đi người ta mới nhận ra họ quan trọng nhường nào. Mình muốn trở thành một sự tồn tại như thế."
    },
    {
        "name": "Giết con chim nhại - Harper Lee",
        "content": "Câu chuyện kể về 2 đứa trẻ sống tại một thị trấn nhỏ ở miền nam nước Mỹ. Xuyên suốt cuốn sách là cuộc sống trong 3 năm ấu thơ xung quanh 2 anh em Scout và Jem, lồng ghép vào đó là những câu chuyện về sự ích kỷ, sự thù hận, lòng dũng cảm, sự kiêu hãnh và những định kiến. Trong 'Giết con chim nhại', bạn sẽ thấy Atticus là một luật sư bảo vệ thân chủ của mình khỏi đám dông giận dữ mà không hề dùng tới bạo lực. Ông sử dụng sức mạnh của lời nói và dùng năng lực của bản thân để đứng vững đầy kiêu ngạo trước những lời lăng mạ. Đồng thời, bạn cũng thấy những đứa trẻ đã có nhiều quyết định sai lầm, và tự bản thân chúng phải giải quyết những hậu quả do mình gây ra. Mặc dù cuốn sách được viết từ những năm 1930, nhiều vấn đề đã trở nên lỗi thời, nhưng 'Giết con chim nhại' vẫn khá sát với thực tế. Những vấn đề mà nhân vật chính của chúng ta gặp phải trong trường học hay xã hội đều rất chân thực, liên quan tới cả vấn đề giới tính và lứa tuổi. Cuốn sách cũng được viết dưới góc nhìn của một đứa trẻ, nên các vấn đề đều trở nên dễ hiểu hơn rất nhiều.",
        "quote": "Có rất nhiều thứ xấu xa trên thế giới này, con trai ạ. Cha ước rằng mình có thể giữ chúng tránh con thật xa. Nhưng điều đó là không thể"
    },
    {
        "name": "Rừng Nauy - Murakami Haruki",
        "content": "Cùng thoát thai từ nỗi buồn thương trong sáng về tồn tại, Rừng Na Uy, bài hát năm nào của Beatles, đã được lấy làm tên gọi cho cuốn tiểu thuyết tình yêu ngọt ngào và u sầu của Haruki Murakami. Bước vào cõi sống của Rừng Na Uy, qua sự sớm cô đơn như định mệnh của những người trẻ tuổi, qua mối tình tay ba vừa quấn quýt xác thân vừa u mặc sầu bi của Naoko-Toru-Midori, người ta cảm thấy ngỡ ngàng trước tình yêu như là nơi trú ngụ duy nhất của người đàn ông và người đàn bà trên thế gian này, và khám phá ra một nỗi buồn mênh mang, trống vắng rất Nhật Bản của thời hiện đại. Trong nỗi ưu tư và cô đơn như một định mệnh đã cài đặt nơi những người mới lớn, trong sự tuyệt vọng của những tâm hồn trong sáng sẵn sàng hy sinh thân mình để khỏi thoả hiệp với cuộc sống thế gian. Và tình yêu đã là nơi trú ngụ duy nhất. tình yêu và sự giải phóng của xác thân bao bọc lấy nó, làm cho người đàn ông và người đàn bà có thể yêu nhau với tất cả những gì có thể trước cuộc đời ngắn ngủi và quý giá. Với ý nghĩa đó, mối tình tay ba Naoko-Toru-Midori đã lay động hàng chục triệu độc giả trên toàn thề giới trong một tác phẩm được coi là tuyệt bút của Murakami. Xuất bản lần đầu ở Nhật Bản năm 1987, Truyện Tiểu Thuyết Rừng Na Uy thực sự là một hiện tượng kỳ lạ với 4 triệu bản sách được bán ra, và theo thống kê hiện tại, cứ 7 người Nhật thì có 1 người đã đọc Rừng Na Uy. Tại Trung Quốc, Rừng Na Uy đã trở thành một hiện tượng văn hoá với hơn 1 triệu bản sách được tiêu thụ và được đánh giá là 1 trong 10 cuốn sách có ảnh hưởng lớn nhất ở đại lục trong thế kỷ 20.",
        "quote": "Yêu người khác là một điều tuyệt vời, và nếu tình yêu ấy là chân thành, chẳng ai cuối cùng lại bị ném vào 1 mê cung cả. Cậu phải thành thật với chính mình hơn mới được"
    },
    {
        "name": "Khóc giữa Sài Gòn - Nguyễn Ngọc Thạch ",
        "content": "Bức tranh hiện thực, với những gam màu xám lạnh về Sài Gòn của tác giả chuyên về những đề tài gai góc, Nguyễn Ngọc Thạch.​<br/>​Sáu con người giữa đất Sài Gòn.​ <br />Phan đi tìm sự hả hê bằng chiến thắng, chinh phục những đỉnh cao xã hội.<br />Nam lạc trong nỗi đau, đắm chìm trong những ảo tưởng do bản thân dựng lên.<br />Tú, nhìn đời bằng con mắt lạnh lùng, am hiểu về đàn bà đến kinh khủng.<br />Mễ, nghiên cứu tâm lý để rồi sợ hãi nhận ra sự thật mình tìm được.<br />Thụy, chơi vơi, bấp bênh giữa hai bờ giới tính.<br />Ân, sống ảo, quan tâm đến mạng xã hội hơn cảm xúc người xung quanh.<br />Họ, có một điểm chung duy nhất là chọn Sài Gòn làm đất sống. Bị ám ảnh bởi bụi xe, bởi đèn Sài Gòn xanh xanh đỏ đỏ, bởi những quán café, bởi những ổ bánh mì… bị ám ảnh bởi khát khao tìm cho được đáp án cho câu hỏi, 'Tôi là ai?'<br />Họ, được Sài Gòn gắn kết, sắp xếp để đan xích họ vào đời nhau, để cùng trải qua những hoan lạc, chia ly. Để rồi đến cuối cùng, lại được đứng cùng nhau, chỉ đơn giản là khóc, cho hả hê lòng, cho tan nỗi đau.<br />Họ, người đi kẻ ở, nhưng vẫn tin rằng có ngày gặp lại, chỉ cần một niềm tin nhỏ nhoi đó vẫn giữ người ta chờ nhau… chờ như chuyện Sài Gòn.​",
        "quote": "Ở Sài Gòn khái niệm thân và lạ cách nhau bởi một tờ giấy gọi là tiền"
    },
    {
        "name": "Catalonia - Tình yêu của tôi - George Orwell",
        "content": "Tác phẩm kể về giai đoạn nội chiến ở Tây Ban Nha mà George Orwell từng tham gia,trong đó có những trang viết vô cùng xúc động nói về tình đồng chí , đồng đội Họ xem nhau như những người bạn, những người anh em cùng chung lý tưởng, mà trên hết là tinh thần cách mạng quân bình giữa những sĩ quan và binh sĩ, không có sự phân biệt đẳng cấp, đối xử bất bình đẳng. Chính nó đã tạo cho George Orwell suy nghĩ về một xã hội tốt đẹp, một xã hội phi giai cấp mà trước đây ông chưa từng biết đến.Cũng thông qua tác phẩm này, Orwell muốn gửi gắm đến đọc giả phần nào tính cách của con người và của thiên nhiên Tây Ban Nha, với những đoạn văn làm cho người đọc xúc động, chan chứa tình yêu đối với miền đất đầy đau thương này.",
        "quote": "Người Tây Ban Nha giỏi nhiều việc, nhưng đánh nhau thì rất kém. Sự vụng về và trên hết là sự tùy tiện của họ đã làm tất cả người ngọai quốc phải kinh ngạc.​"
    },
    {
        "name": "Cho tôi xin một vé đi tuổi thơ - Nguyễn Nhật Ánh",
        "content": "Tôi đã từng biết: “Đối với trẻ nhỏ vạn vật thế gian đều là vấn đề, vạn vật thế gian cũng chính là lời giải đáp. Nếu điều gì trong mắt trẻ nhỏ có vấn đề thì thật sự là nó không ổn rồi”. Thế nên, hãy dừng lại, một chút thôi, để lắng nghe trẻ nhỏ, để thực sự hiểu chúng cần và muốn gì. Chúng chính là những chủ nhân tương lai của thế giới, và bạn hãy suy xét thật kĩ để giáo dục tốt những vị này nhé!<br/>Với sự xen kẽ giữa những kí ức quá khứ của thằng cu Mùi 8 tuổi và suy nghĩ của một ông Mùi trưởng thành đã có gia đình, Nguyễn Nhật Ánh cho ta thấy cùng một sự việc mà góc nhìn của một đứa trẻ và một người lớn thực sự quá khác biệt. Những hình ảnh so sánh vui nhộn, tình tiết nhẹ nhàng nhưng không kém phần 'thu hút',... sẽ cho bạn những phút giây thư giãn tuyệt vời.<br />Cho tôi xin một vé đi tuổi thơ thật chính là một chiếc vé quá tuyệt vời, cho chuyến hành trình về lại sân ga tuổi nhỏ. Để ta thấy những ngày tháng đầm ấm, hạnh phúc bên gia đình. Để thấy lại những người bạn nhỏ ngày xưa cùng ta lớn lên dưới khoảng trời mơ ước. Và để thấy lại những hồn nhiên ngây thơ, sự rực rỡ và trong lành của tuổi nhỏ.",
        "quote": "Nhiều người sợ nỗi buồn. Nhưng tôi không sợ. Tôi chỉ sợ một cuộc sống không buồn không vui, nói chung là nhạt nhẽo. Đôi khi chúng ta cũng cần có nỗi buồn làm bạn, nhất là lúc cuộc sống bỗng dưng trống trải và cảm giác cô độc xâm chiếm ta từng phút."
    },
    {
        "name": "Dạ khúc - Ploy",
        "content": "Dạ Khúc lấy bối cảnh cung đình hoàng thất, tạo nhân vật chính là công chúa - nữ hoàng … nhưng lại chẳng có những ngọt ngào lãng mạn như kiểu công chúa ngủ sâu trong rừng đợi nụ hôn của hoàng tử đẹp trai. Lúc còn là công chúa, cô sống theo đúng nghĩa của 1 nàng công chúa trong thế giới tự tạo của chính mình. Phóng khoáng & mơ mộng từ cách yêu cho đến cách sống.<br/>Hoàng tử của cô, cũng lãng tử và hào hoa như trong truyện cổ tích. Lúc trở thành nữ hoàng, cô biến cuộc sống của mình giống như ly cafe đen không đường, lý trí chiếm chọn bộ não cảm xúc. Cô chọn người chồng của mình theo đúng danh nghĩa – Phu quân của Nữ hoàng. Chỉ là cô không ngờ được, cafe đen dù không có đường nhưng khi vị đắng tan biến cũng để lại chút vị ngọt trên đầu môi. Hạnh phúc của từng nhân vật trong Dạ Khúc… chính là một cuộc trao đổi đầy tính thương mại, đánh đổi đau khổ của người này để lấy hạnh phúc của 1 người kia.<br/>Cột chặt con người vào những trách nhiệm và những tình cảm ko định nghĩa được. Tuy nhiên, chưa đi đến bước cuối của đời người sẽ không biết người nào mới là người hạnh phúc nhất. Cũng như từng nhân vật trong truyện, không đọc đến chương cuối sẽ không biết rốt cuộc nhân vật nào có được hạnh phúc trọn vẹn",
        "quote": "Tình yêu là khối vật chất vô hình xinh đẹp nhất, huyền ảo nhất trần gian. Nhưng nó chỉ là một phép tính trên bàn cờ cuộc sống."
    },
    {
        "name": "Nam tước trên cây - Italo Calvino",
        "content": "'Nam tước trên cây' , khi bắt đầu câu chuyện mới 12 tuổi, người đã từ chối món ốc sên do bà chị u sầu Battista chuẩn bị vào ngày 15 tháng Sáu năm 1767. Bị bố mẹ dồn ép và với quyết tâm mãnh liệt không thèm động đến món ăn này, Cosimo đã rời khỏi bàn ăn và trèo lên một cái cây trong vườn nhà. Điều mà bố mẹ cậu ngỡ chỉ là một trò đùa thoáng qua đã trở thành một cuộc chiến thực sự chống lại các quy tắc của tầng lớp quý tộc cùng như thế giới người lớn, bởi Cosimo đã đưa ra quyết định kỳ cục là không bao giờ rời khỏi cái cây của mình nữa. Từ khoảnh khắc ấy, Cosimo đã tự tổ chức lại mọi thứ để có thể sống trên cây tiện nghi nhất có thể. Cậu học cách chuyền từ cành này sang cành khác, học cách săn bắn để có đồ ăn, học cách dựng một thứ giống như cái lều để tránh rét cùng những biến đổi thời tiết thất thường.<bt/>Câu chuyện được viết giống như một truyện kể mang tính triết học kiểu Voltaire này đến với chúng ta qua lời kể của cậu em Biagio, người vốn vừa khâm phục lại vừa tràn ngập cảm giác tiếc nuối cho anh trai mình và luôn gắng tìm cách hiểu cách cư xử cực đoan của Cosimo. Nhờ vậy mà chúng ta biết được các sự kiện và việc làm trong đời Cosimo cũng như vô số chiến lược bố mẹ họ định sử dụng để đưa cậu xuống mặt đất và trở về với lý trí.Không như Robinson hay một kẻ hoang dại, Cosimo không tìm cách chạy trốn loài người mà ngược lại, cậu còn thích quan sát mọi người để hiểu họ hơn. Chuyền từ cành này sang cành khác, cậu cũng có thể đi từ khu vừa này sang khu vườn kia và làm quen với những người hàng xóm của mình, trong đó có cô bé Violante, giữa hai cô cậu đã nảy sinh một tình bạn keo sơn. Cậu tiếp tục các tiết học với vị gia sư, giúp đỡ Gian Chùm Thạch Thảo ẩn náu, chia sẻ niềm đam mê đọc sách với tên tướng cướp khét tiếng này, viết thư trao đổi với các triết gia nổi tiếng, những người hết lời ngợi khen khát vọng của cậu… Song những người cậu có cơ hội gặp gỡ đều chỉ là thoáng qua và nhanh chóng khiến cậu chìm vào nỗi cô đơn mỗi lúc thêm nặng nề. Dĩ nhiên cậu có trưởng thành, có trải qua nhiều mối tình nhưng sự cứng đầu của cậu, sự cứng đầu muốn ở mãi trên cây đã buộc cậu phải thường xuyên chia tay các cô người yêu và lâm vào cảnh đơn chiếc. Cậu đi đến cùng khát vọng của mình và điều ấy đã làm nên toàn bộ sự phong phú cho câu chuyện này. Đó là một số phận thật kỳ lạ, khiến câu chuyện trở nên hết sức thú vị với sự điên cuồng dịu ngọt của tuổi thơ, chất thơ cũng như tính kiêu hãnh của vị nam tước trẻ.",
        "quote": "Từ nhiều năm nay tôi sống vì những lý tưởng mà mình cũng không biết giải thích cho chính mình"
    },
    {
        "name": "Lưng chừng cô đơn - Nguyễn Ngọc Thạch",
        "content": "'Đời ai mà chẳng từng cô đơn một lần.' - Câu nói của đứa bạn khi ngồi trong quán Café đông nghẹt người. Nhìn xung quanh, thấy ai cũng đang ôm khư khư cái điện thoại, ipad trong tay… Dù là ngồi chung với người thân, bạn bè, mỗi người vẫn giữ một thế giới riêng, nhưng đâu đó vẫn có cảm giác không nói thành lời. Xã hội gì mà lạ lùng vậy? Giữa cả biển người, sao vẫn cứ thấy cô đơn? Bên cạnh một người, mà lòng vẫn thấy trống vắng…Chợt gọi tất cả là Lưng chừng cô đơn. hững ngày viết Lưng chừng cô đơn, chợt thấy như bản thân được trẻ lại hơn chục tuổi. Được quay về với mối tình đầu, nếm trải mùi vị của giận hờn, ngọt ngào và chia ly. Rồi lại thấy đau. Trong Lưng chừng cô đơn, không có bất cứ đại từ nhân xưng “tôi” nào được dùng. Vì chẳng phải viết cho bản thân, mà viết cho chúng ta, những người trẻ, những người hoang mang trong cuộc đời, hoang sơ trong tình yêu. Những người mà ít nhất một lần trong đời thấy lạc lõng, chơi vơi dù xung quanh là nghẹt cứng người và người. Những người nghe cô đơn đọng thành giọt, lăn dài trên khóe mắt, để rồi sáng ngày mai, lại phải mỉm cười, vì hiểu rằng mình chẳng thương mình thì cũng chẳng ai thương. Hi vọng,Lưng chừng cô đơn không khơi dậy nỗi đau nào trong bạn ... <br/>Lưng chừng cô đơn không phải một cuốn tiểu thuyết, không kể về cuộc đời của riêng một nhân vật nào, đó là một cuốn tản văn với nhiều những câu chuyện nhỏ bủa vây tâm trí của tác giả và của rất nhiều người trẻ đang sống trong xã hội hiện đại về những tâm tư tình cảm, chuyện gia đình, chuyện công việc, chuyện xã hội, chuyện tình yêu đôi lứa - tất cả được kể lại bằng câu chữ và ngôn từ rất thực. Đọc Lưng chừng cô đơn, bạn sẽ cảm thấy như được một quay trở lại với những cảm xúc non nớt của mối tình đầu, nếm trải rõ rệt nhất mùi vị của giận hờn, ngọt ngào và chia ly.",
        "quote": "Người ta nói, cô đơn lâu ngày làm trái tim chai sạn, thấy không đúng chút nào. Cô đơn lâu ngày, làm tim yếu mềm hơn, dễ đập loạn nhịp khi có một cử chỉ ân cần, quan tâm bất chợt. Rồi lại tự dằn vặt mình giữa hai chiều suy nghĩ, có nên để tim thử thổn thức một lần nữa hay không."
    },
    {
        "name": "Hoa linh lan - Gào",
        "content": "<h2> Đôi lời tác giả: </h2><br />Hoa Linh Lan, không biết bao nhiêu người đọc sẽ hiểu được tâm tình sâu kín mà mình gửi gắm trong đó. Âu cũng chẳng có gì quá sâu sắc, đơn giản chỉ là cảm giác lạc lõng khi mình khác với mọi người. Vì cái sự khác biệt không mong muốn ấy, mà vô tình bị những kẻ xung quanh ghen ghét và kỳ thị. Nhân vật chính của mình trong Hoa Linh Lan lớn lên trong cái tuổi thơ oan uổng đó, gia đình nhà nội bỏ rơi, bị bạn bè xung quanh xem như quái vật. Vì một chút thiếu sót bẩm sinh, mà suốt nhiều năm liền sống trong hoang mang và lo sợ. Anh ấy có một người mẹ, vĩ đại như mọi người mẹ trên thế giới này, giang đôi vòng tay yếu ớt, bảo vệ và bao bọc con trai mình bằng tất cả yêu thương. Họ cứ chạy trốn, còn dư luận cứ đuổi theo họ. Họ đỡ lấy miệng lưỡi người đời, chẳng khác nào dùng tay không chống với gươm đao. Miệng đời vừa hôi vừa bẩn, lòng người vừa lạnh, vừa tanh. Nói vậy, chắc các bạn nghĩ Hoa Linh Lan hẳn sẽ chìm trong nỗi ám ảnh bi quan, đầy bất hạnh? Nhưng nó hoàn toàn không kết thúc như thế. Mình nhận ra vai trò của một người viết, chính là sự thiết tha bình yên và mang đến niềm hy vọng cho cuộc đời. Nhân vật của mình lầm lũi những năm tháng sống trong vô vọng, để cuối cùng khi cận kề sinh tử, tình yên và hy vọng đã cứu sống cuộc đời anh ấy. <br />Mình không biết mình sẽ thành công hay thất bại với tác phẩm mới này. Nhưng trong suốt 6 năm lắng đọng cùng nỗi vất vưởng không lối về của chàng trai ấy.... Câu chuyện của anh ấy cùng loài hoa màu trắng kia.... Mình cảm thấy, mình đã cho anh ấy một cái kết trọn vẹn rồi.",
        "quote": "Có ai ngờ được một lần vấp ngã ở đời, có thể thay đổi cuộc đời của biết bao nhiêu con người sau đó?"
    },
    {
        "name": "Hãy chăm sóc mẹ - Shin Kyung Sook",
        "content": "'Hãy chăm sóc mẹ' tỏa ra một thứ hương thơm mê hoặc , với nỗi buồn trong sáng, ám ảnh, cảm động lạ thường. Một ngày, cả gia đình xáo trộn vì Mẹ biến mất. Mẹ bị lạc khi chuẩn bị bước lên tàu điện ngầm cùng bố ở ga Seoul. Hai ông bà dự định lên đây thăm cậu con cả. Người chồng một đời luôn đi nhanh hơn vợ nửa bước chân. Ngày hôm đó, như lệ thường, ông đã vội vã lên tàu mà quên mất vợ mình vẫn còn ở lại phía sau.​ Khi đi tìm một tấm ảnh để dán lên tờ rơi thông báo tìm người lạc cũng là lúc những đứa con phát hiện ra rằng, trong ngôi nhà chẳng hề có bất cứ tấm ảnh tử tế nào có thể dùng cho việc đó. Trong những tấm ảnh gia đình, một điều lạ mà bấy lâu nay họ không để ý, đó là bóng dáng người mẹ của họ, lúc nào cũng chỉ nhạt nhòa đứng phía sau.​ Giã biệt tuổi thơ để trường thành là một hành trình đã được định sẵn cho tất cả mọi người. Giữa những tháng ngày ấy, chúng ta mải mê đuổi theo trăm thứ ảo mộng tình yêu. Danh vọng, tiền bạc, quyền lực, khao khát được khẳng định bản ngã của mỗi cá nhân. Chúng ta cứ ngỡ mình đã có tất cả, hiểu hết mọi góc cạnh của tình yêu trên thế gian. Thực ra chúng ta không hề biết, giữa vòng quay của số phận, mình đã đánh mất đi những gì đẹp đẽ nhất, tình yêu toàn vẹn và lớn lao nhất.​Hãy chăm sóc mẹ là một cuộc hành trình như thế. Một cuộc hành trình đằng đẵng ám ảnh với rất nhiều những cuộc hành trình kép, nhỏ bé, đơn độc. Hành trình tìm mẹ của cô con gái thứ, anh con trai cả, người chồng được tái hiện song song cùng với dòng hồi ức riêng tư gắn liền với những tháng năm êm đềm bên Mẹ, với những ngộ nhận, những lỗi lầm và sự thức tỉnh muộn màng, đắng xót.​",
        "quote": "Chị có nghĩ chúng ta sẽ lại được ở bên mẹ dù chỉ một ngày thôi không? Chị có nghĩ em sẽ lại có thời gian để hiểu mẹ nữa không, để lắng nghe những câu chuyện của mẹ, để an ủi ước mơ xưa mẹ đã chôn vùi ở đâu đó trong dòng thời gian?"
    },
    {
        "name": "Cho đi là còn mãi - Azim Jamal & Harvey Mckinnon",
        "content": "Chúng ta đang sống trong một thế giới đầy bất trắc với những nỗi đau của nhân loại cùng sự huỷ hoại nghiêm trọng của môi trường. Chính vì vậy, chúng ta cần quan tâm đến nhau nhiều hơn để góp phần giảm bớt những nỗi đau và bất trắc ấy trong cuộc sống. Thế nhưng, chúng ta sẽ thể hiện điều đó như thế nào để có thể làm vơi đi những bất hạnh của chính mình và của người khác? Bí quyết đơn giản nhất chính là:'Mỗi người hãy biết chia sẻ, biết cho đi, biết trao tặng những gì tốt nhất mà minh có cho người khác'.<br/> Thật vậy, cuộc sống chính là quá trình trao tặng và đón nhận không ngừng. Có rất nhiều thứ chúng ta có thể trao tặng cho người khác, từ của cải vật chất cho đến một lời khuyên, một trải nghiệm, một lời nói chân tình, hay thậm chí chỉ là một ánh mắt thiện cảm, một nụ cười đôn hậu... Những hành động chia sẻ đó thể hiện tấm lòng yêu thương của chúng ta dành cho mọi người. Và chắc chắn rằng chúng ta cũng sẽ đón nhận được không ít điều tuyệt vời bắt nguồn từ sự cho đi cao đẹp này. Cuộc sống là quá trình trao tặng và đón nhận không ngừng, mỗi chúng ta là một mắc xích quan trọng trong vòng liên kết ấy. Vì vậy, bạn đừng do dự khi mở rộng lòng mình với mọi người. Rất nhiều người, rất nhiều nơi trên thế giới đang chờ đợi ở bạn một sự hảo tâm, một vòng tay ấm áp..... Đôi khi, chỉ một ánh mắt trìu mến, một nụ cười thân thiện, hay một câu nói chân tình cũng đủ làm viên mãn một trái tim! Hãy cho đi để thấy rằng đời sống thật phong phú. Xuất phát từ chính những trải nghiệm thực tế, đồng thời căn cứ vào kết quả của một số công trình nghiên cứu, hai tác giả đã gợi mở nhiều ý tưởng sâu sắc đáng để người đọc suy ngẫm. Ở đó chúng ta không chỉ thấy được sức mạnh của sự chia sẻ mà còn học được cách chia sẻ. Sự chia sẻ giúp ta tìm được ý nghĩa đích thực của cuộc sống, xoá bỏ trong ta những lo âu, sợ hãi và cảm giác cô đơn, lạc lõng giữa dòng đời.....Hơn thế nữa, ta nghiệm ra rằng: cho và nhận đều mang đến hạnh phúc. Cho không có nghĩa là mất đi, mà đó là lúc chúng ra được nhận lại rất nhiều - dưới muôn vàn hình thức khác nhau.",
        "quote": " Động lực của sự chia sẻ hoàn toàn là do tự nguyện mà không cần đền đáp"
    },
    {
        "name": "Lá rơi trong thành phố - Lê Xuân Khoa",
        "content": "'Lá rơi trong thành phố' là những mảnh ghép tâm tư, tình cảm, tình yêu, tình bạn, khát vọng sống và những vực thẳm tâm hồn của người trẻ đan cài giữa một câu chuyện về âm nhạc được kể theo một bố cục độc đáo, không theo trình tự thời gian. Tác phẩm không chỉ cho độc giả cái nhìn về thế hệ thanh niên Việt Nam trưởng thành trong thời kỳ toàn cầu hóa, mà còn điểm lại một số dấu mốc phát triển của cộng đồng mạng, phong trào nhạc nhẹ, thấp thoáng đâu đó nét đổi thay của Hà Nội, thủ đô văn hiến với những con người vừa cũ vừa mới, điểm lại những sự kiện như giai đoạn chuẩn bị bắt buộc đội mũ bảo hiểm trên cả nước hay trận lụt lịch sử năm 2008, “thưởng thức” cả không khí ảm đạm của thời kỳ khủng hoảng kinh tế bao phủ các doanh nghiệp kéo dài từ 2011 đến hiện tại. <br />Nói về cuộc sống của thế hệ thanh niên, trí thức đương đại giữa một Hà Nội đương đại, tác phẩm xoay quanh chàng trai có tên thân mật Củ Đậu, hành trình từ ấu thơ cho đến khi trưởng thành, làm một nhân viên văn phòng. Không có những yếu tố giật gân, câu chuyện bình dị về những hoạt động đời thường nhưng lại là một hành trình cam go của nội tâm đi tìm giá trị sống cho mình. Với lối viết giản dị đầy lôi cuốn, miêu tả tâm lý qua các tình tiết nhỏ, Lê Xuân Khoa “thả” cho các nhân vật “bay” trong câu chuyện, không gò ép, không định hướng, tự ngã và tự đứng lên. Người đọc sẽ không tìm được một hình tượng đẹp đẽ nào để noi theo hay ngưỡng mộ. Họ chỉ gặp một Củ Đậu cùng đám bạn tuổi đôi mươi vô tư, ngơ ngác trước những lựa chọn trên bước đường đời. Những ai đang trẻ và đã trẻ sẽ tủm tỉm cười khi bất ngờ soi thấy những bối rối, dại dột, những lúc thành công, những lần vấp ngã của chính mình trong câu chuyện đó",
        "quote": "Mùa Đông xa nhau, biết bao nhiêu cồn cào nhung nhớ<br/>Mùa Đông gặp nhau, khát khao được gần nhau hơn…"
    },
    {
        "name": "Người đàn ông mưu cầu hạnh phúc - Laurent Gounelle",
        "content": "Từ khi xuất hiện trên trái đất cho đến nay, nhân loại mải miết đi tìm hạnh phúc. Oái oăm thay! Không phải ai cũng tìm được. Tác phẩm “Người đàn ông mưu cầu hạnh phúc” chỉ ra một phương pháp tìm hạnh phúc khá đơn giản, hiệu quả nhưng rõ ràng đòi hỏi sự nỗ lực lớn trong việc thay đổi cách sống, thay đổi thói quen.<br/>Nhân vật chính của quyển sách chỉ có hai người. Đó là Julian - cũng là người xưng “tôi” trong tác phẩm và một người đàn ông luống tuổi có tên là Samtyang. Julian là người phương Tây, là khách du lịch; còn Samtyang là dân gốc của đảo Bali, được xem là một thầy chữa bệnh, nhưng trong tác phẩm ông là một người thầy trên nhiều phương diện. Với cách viết gần như ghi nhật ký và đặt trọng tâm vào những lời đối thoại, nhà văn Laurent Gounelle đã tạo sự hấp dẫn, lôi cuốn người đọc từ đầu đến cuối. Để viết được quyển sách này, chắc tác giả phải nghiên cứu nhiều về tôn giáo, triết học, tâm lý, ngôn ngữ...; bởi vì sức hấp dẫn của quyển sách không phải là những tình tiết gay cấn, ly kỳ mà là những kết luận rất thú vị được rút ra trong khi hai người đối thoại với nhau.<br/>'Người đàn ông mưu cầu hạnh phúc' là một tác phẩm được viết theo lối hiện đại: không quá dài, không nhiều nhân vật, không có nhiều tình tiết éo le, rắm rối nhưng nó vẫn chứa nhiều thông tin và đưa ra được những thông điệp quan trọng. Những ai đọc quyển sách này, có thể tự tìm thấy niềm tin, thấy sự cần thiết phải thay đổi chính mình để bắt đầu cách sống thú vị và ý nghĩa hơn.",
        "quote": "Đừng để ai hay bất kỳ người nào nói cho anh nghe những điều anh không có khả năng thực hiện điều gì đó. Bởi chính anh mới là người chọn cho mình cuộc sống và sống với nó."
    },
    {
        "name": "Không gia đình - Hector Marlot",
        "content": "'Không gia đình' kể về một em bé không cha mẹ, không họ hàng thân thích, đi theo một đoàn xiếc chó, khỉ, rồi cầm đầu đoàn ấy đi lưu lạc khắp nước Pháp, sau đó bị tù ở Anh, cuối cùng tìm thấy mẹ và em. Rêmi đã lớn lên trong gian khổ, em đã chung đụng với mọi hạng người, sống khắp mọi nơi. Em đã lao động mà sống, lúc đầu dưới quyền điều khiển của một ông già từng trải và đạo đức, cụ Vitali, về sau tự lập không những lo cho mình, còn bảo đảm việc biểu diễn và sinh sống cho cả một gánh hát rong. Đã có khi em và cả đoàn lang thang mấy hôm liền không có chút gì trong bụng. Đã có khi em xuýt chết rét. Đã có khi em bị lụt ngầm chôn trong giếng mỏ mười mấy ngày đêm. Đã có khi em mắc oan bị giải ra trước tòa án và bị ở tù. Và cũng có khi em được nuôi nấng đàng hoàng, ấm no... nhưng dù ở đâu Rêmi vẫn giữ cho mình lòng tốt và sự hy sinh. Cuối cùng, qua bao gian khổ, Rêmi gặp được gia đình thật sự, trả ơn cho những người đã giúp đỡ mình trong lúc cơ hàn, và sống hạnh phúc. Bên cạnh Rêmi còn có chú bé nghệ sĩ Matchia khôn ngoan, linh lợi, tháo vát, tận tình với bạn; Con chó Capi không như người và rất có nghĩa; Con khỉ Giôlicơ liến láu và đáng thương… <br/>'Không gia đình' với những câu chuyện cảm động rơi nước mắt về tình yêu thương con người sâu sắc trong những hoàn cảnh gian nan nhất, tình bạn được đề cao, tình hữu ái giữa những người cùng khổ như Rêmi và Matchia, với gia đình trồng hoa, và một tình yêu chớm nở tinh khôi cùng cô bé câm Lise. Đáng suy nghĩ nhất là lòng tốt của Rêmi dành cho mọi người. Vẫn là một chú bé có vui, có buồn, giận hờn và căm ghét nhưng luôn chân thành và vô tư. Không gia đình làm sống lại những hành trình thơ bé mà mỗi chúng ta từng có và từng quên lãng",
        "quote": "Tôi là một đứa trẻ người ta nhặt được. Tuy vậy, cho đến năm lên tám, tôi vẫn tưởng tôi có mẹ cũng như mọi đứa trẻ khác, vì mỗi khi tôi khóc thì luôn luôn có một người đàn bà dịu dàng ôm tôi vào lòng, âu yếm ru, khiến cho nước mắt tôi ngừng chảy."
    },
    {
        "name": "Mười người da đen nhỏ - Agatha Christie",
        "content": "Những cái chết được sắp đặt như bài vè <br/> Mười tên lính nhỏ đi ăn<br/>Một tên chết nghẹn giờ còn chín tên.<br />Chín tên thức muộn trong đêm<br />Một quên không dậy tám tên ngậm ngùi.<br />Devon du thuyền chúng chơi<br />Một tên nằm lại bảy thời ra đi.<br />Bảy tên bổ củi làm chi<br />Bổ đôi một đứa sáu tên muộn phiền.<br />Sáu đem tổ ong ra nghiền <br />Một ong đốt chết còn năm sững sờ.<br />Đến tòa năm đứa kia chờ<br />Một vào Thượng thẩm, bốn ra biển ngồi<br />Bốn tên cùng ra biển trời<br />Trích đỏ nuốt một giờ còn là ba<br />Vườn thú ba đứa la cà<br />Gấu to vồ một, còn hai vẹn toàn.<br />Hai tên đi dưới nắng vàng<br />Một khô cong chết một tên bơ phờ.<br />Còn tên lính nhỏ thẫn thờ<br />Hắn đi treo cổ mình lên trần nhà<br />Và rồi chẳng còn một ai.",
        "quote": "Một sự im lặng tuyệt đối...Thế giới quay cuồng đảo lộn... thời gian cũng ngừng trôi... ngừng trôi"
    },
    {
        "name": "Nhà giả kim - Paulo Coelho",
        "content": "Nhân vật chính của cuốn tiểu thuyết là một chàng trai trẻ tên là Santiago. Lớn lên trong hoàn cảnh nghèo khổ, nhưng cậu luôn mơ ước được chu du khắp thế giới. Và bố cậu đồng ý cho cậu dùng gia tài của mình mua một đàn cừu. Thế nhưng, trong những giấc mơ của mình, Santiago thường thấy hình ảnh một đứa bé dẫn cậu đến chân Kim tự tháp và bảo rằng nơi đây chôn vùi một kho báu lớn. Vì thế, cậu quyết định từ bỏ đàn cừu đã gắn bó với mình suốt bao năm để lên đường sang Ai Cập tìm kho báu.<br/>Là một cuốn tiểu thuyết với văn phong giản dị, lối dẫn chuyện nhẹ nhàng như những câu chuyện cổ tích thần tiên, Nhà giả kim đã đưa ta đến với một triết lý sâu sắc. Nếu Santiago không bước tiếp, đối mặt với biết bao hiểm nguy để giải mã giấc mơ thì liệu cậu có thể tận mắt ngắm nhìn vẻ đẹp kì vĩ của Kim tự tháp? Liệu cậu có thể tìm được một tình yêu ngọt ngào như cổ tích với Fatima? Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc. Đôi khi người ta phải đi cả một cuộc hành trình dài, với bao hiểm nguy vất vả, chỉ để hiểu rằng, hạnh phúc ở ngay dưới chân ta, ở nơi mà ta đã từng bước qua.",
        "quote": "Tôi không sống trong quá khứ hay tương lai, tôi chỉ quan tâm đến hiện tại. Nếu bạn có thể sống trong hiện tại, bạn là một người hạnh phúc"
    },
    {
        "name": "Người đua diều - Khaled Hosseini",
        "content": "Cuốn sách lấy bối cảnh ở Afghanistan. Vì tác giả cũng là người Afghanistan nên tính chân thực của câu chuyện là điều đầu tiên bạn sẽ cảm nhận được. Câu chuyện kể về cuộc đời của một cậu bé, đã có rất nhiều biến cố xảy ra trong cuộc đời cậu. Ngày nay, chúng ta biết đến Afghanistan như là một mảnh đất của chiến tranh, nghèo đói, lạc hậu, khủng bố..., toàn những điều không tốt, toàn những điều đáng sợ, nhưng qua tuổi thơ êm đềm của cậu bé, bạn sẽ có một cái nhìn khác về Afghanistan. Thì ra ở mảnh đất đó trước kia cũng có hòa bình, cũng có cuộc sống bình yên, không tiếng súng đạn, cũng có những điều tốt đẹp ở đó...<br / >Nhân vật chính trong tác phẩm không phải là một câu bé hoàn hảo, càng đặc biệt không phải là 'con nhà người ta'. Như những đứa trẻ lớn lên trong gia đình giàu có, cậu bé cũng có những tật xấu. Được bảo bọc từ bé, chưa bao giờ phải đương đầu với khó khăn, chưa bao giờ phải chiến đấu để bảo vệ những gì mình có, cậu bé cũng ích kỷ, cũng hèn nhát, cũng có một người bạn hết lòng vì cậu nhưng lại bị cậu phản bội. Nhưng sau tất cả, đến khi lớn lên, sau khi trải qua quá nhiều biến cố, ta có thể thấy, cậu bé này cuối cùng đã trưởng thành, đã dám đối mặt với những sai lầm mình mắc phải trong quá khứ, đã có thể đối mặt với sự hèn nhát của mình, và đủ dũng cảm để chuộc tội cho sự phản bội của mình trước đây.<br/>Qua câu chuyện này, ta còn học được một bài học về tình bạn, về sự hi sinh. Thông qua bối cảnh của câu chuyện, người đọc cũng hiểu thêm được phần nào về xã hội đạo Hồi ở Afghanistan, về sự mâu thuẫn sắc tộc giữa người Sunny và Shi'a để rồi bạn sẽ bị shock và cảm thấy thật bất ngờ khi biết rằng định kiến trong xã hội lại có thể ăn sâu vào suy nghĩ của con người đến thế. Định kiến rằng có những người khi sinh ra đã vốn thấp hèn hơn những người khác. Bạn cảm thấy bất công nhưng rồi cũng cảm phục sự nhẫn nhục cũng như sự trung thành của họ. Và rồi như tôi, có lẽ bạn cũng sẽ ước có thể tìm được một người bạn trung thành như vậy.",
        "quote": "Chúng tôi đều gây ra tội ác và phản bội người khác. Nhưng bố tôi đã cố làm việc tốt sau đó, còn tôi thì đã làm gì ngoài việc đổ lỗi cho người mà đã bị tôi phản bội rồi cố quên đi mọi thứ mà tôi đã gây ra?"
    },
    {
        "name": "Hai số phận - Jeffrey Archer",
        "content": "Bạn có tin rằng số phận sẽ dẫn dắt con người trên bước đường mà họ chọn hay không? Abel và Will là những con người có số phận hoàn toàn đối lập nhau. Will sống trong nhung lụa của sự giàu sang và quyền quý, chàng mang trong mình dòng máu thông minh tột đỉnh với những con số, là niềm tự hào của cả dòng họ; còn Abel là con được nhặt về nuôi, bị bắt, phải vượt qua hàng ngàn cây số để đến với New York. Cuộc đời họ có lẽ cũng có những lúc thăng trầm, có những biến cố, có những mâu thuẫn đến tận thế hệ sau, nhưng bỏ qua mọi thứ, họ lại chọn cho mình con đường riêng. Hai số phận, hai lối sống, hai con người mang đến cho người đoc bao suy nghĩ về cuộc sống.",
        "quote": "Đừng khóc, Wilham. Người lớn ai lại khóc."
    },
    {
        "name": "Cô gái chơi dương cầm",
        "content": "Như đúng cái tên của nó, âm nhạc là một thành tố quan trọng không thể thiếu. Tác giả dành rất nhiều dung lượng để viết lại những suy nghĩ của Erika về âm nhạc, về những nhạc sĩ thiên tài cô ngưỡng mộ, về những bản giao hưởng kinh điển… Đôi lúc những diễn giải chi li về âm nhạc khiến ta dường như dần lạc đi khỏi mạch chính của câu chuyện khi mới bắt đầu đọc. Tuy nhiên, càng về sau, chính việc thuật lại kĩ lưỡng những suy nghĩ này lại giúp ta cảm nhận được sâu sắc nỗi cô đơn của Erika. Erika đã luôn sống dưới sự quản thúc chặt chẽ của mẹ ở cùng một căn hộ suốt quãng thời gian dài tuổi trẻ của mình. Mẹ cô cho rằng cô là một thiên tài âm nhạc và bà muốn hướng cô trở thành một người như thế. Với bà, tình yêu hay đàn ông sẽ là liều thuốc độc giết chết sự tập trung mà con gái bà cần có để hướng đến tương lai rực rỡ phía trước. Và như thế, Erika đã gần bước sang tuổi 40 mà vẫn chưa một lần biết tình yêu thật sự là gì. Cuộc sống hoàn toàn chỉ có âm nhạc. Âm nhạc tràn ngập khắp các ngóc ngách suy nghĩ của cô. Cô yêu âm nhạc nhưng đồng thời cũng căm thù nó bởi nó chính là nguyên nhân của nỗi cô đơn, của sự tù túng mà cô mãi không thoát ra được. Những năm tháng đơn độc đã làm nảy sinh trong cô khao khát muốn chạm vào Klemmer-người tình đồng thời cũng là cậu học trò nhỏ của mình theo một cách mãnh liệt nhất. Cô muốn cậu phải hành hạ cô, sỉ nhục cô, làm cô đau đớn không ngừng trong lúc hai người làm tình, cuốn vào trò chơi giữa kẻ bạo dâm và người khổ dâm cùng cô. Dường như khi đã quá cô đơn, chỉ có sự đau đớn cật lực về mặt thể xác mới khiến người ta cảm nhận được sự tồn tại của mình. Erika đã luôn tự làm mình đau và đồng thời tạo cơ hội cho người khác làm mình đau. Có lẽ với cô, đó là cách duy nhất khiến cô vừa nổi loạn, thoát khỏi vòng vây của mẹ đồng thời không quá xa rời bà, vẫn yêu thương bà bằng tình yêu mang đầy sự mâu thuẫn của mình.<br/>Sau tất cả những việc điên rồ, nổi loạn, những hành động quái dị, đến cuối cùng Erika thật sự vẫn chỉ mong một điều giản dị như thế.",
        "quote": "Điều kiện căn bản của tình yêu là người ta cảm thấy được coi trọng, vì một ai đó đặt chúng ta lên hàng đầu"
    },
    {
        "name": "Lắng nghe yêu thương - Susanna Tamaro",
        "content": "'Lắng nghe yêu thương' của tác giả Susanna Tamaro là những suy tư trong hành trình đi tìm lại cội rễ của chính mình của một cô gái trẻ. Cô chỉ biết từ 4 tuổi, mình sống với bà ngoại. Ngoài ra, cha mẹ mình là ai, cô không hề có được một thông tin gì. Bà ngoại cô đã che dấu tất cả. Bà đã dựng nên những câu chuyện đẹp để cho cháu yên lòng về xuất xứ của mình. Bởi bà sợ sự thật sẽ khiến cháu bị tổn thương. Nhưng truyện cổ tích chỉ có tác dụng lúc cô cháu yêu còn nhỏ, và khi đã lớn hơn, đã hiểu ra phần nào sự thật mà người bà che giấu, mọi yêu thương trong cô cháu gái đã chuyển sang thái cực tình cảm khác hẳn - lòng căm ghét. Mọi thứ lên tới đỉnh điểm khi người bà qua đời. Cô bắt đầu hành trình đi tìm cội rễ của mình. Cô đã phát hiện ra cha mình là ai, mẹ mình là ai. Và hơn thế nữa, cô nhận ra rất nhiều điều về quan niệm sống, giá trị sống.<br/>Đây không phải là một cuốn sách dễ đọc. Tiết tấu của nó không nhanh. Những bí mật cứ chậm rãi hiện dần ra trong hành trình khám phá của cô cháu gái. Thế nhưng người đọc sẽ vẫn cứ cuốn đi, bởi trong từng lời văn, từng trường đoạn là những xúc cảm mãnh liệt mà ta có thể cảm nhận: Nỗi đau của sự cô độc, nỗi sợ hãi mất đi cái gì đó của bản tính ích kỷ cố hữu trong mỗi con người. Khát khao được yêu, được hạnh phúc nhưng bị chối bỏ.",
        "quote": "Những điều nhỏ nhặt nhất lại chính là bí ẩn lớn nhất... Những điều to tát nhất thường nằm mơ hồ trong cái gọi là giới hạn, định nghĩa"
    },
    {
        "name": "Ai rồi cũng chết - Atul Gawande",
        "content": "Con người từ khi sinh ra chính là đang từ từ bước những bước đầu tiên đến gần với cái chết, bạn sẽ chẳng thể nào biết trước được cuộc hẹn với thần chết là khi nào, có thể nó sẽ đến đột ngột mà bạn chẳng bao giờ ngờ tới. Cái chết xuất hiện trước mỗi một người mang một diện mạo khác, cũng giống như chúng ta có một diện mạo riêng khi xuất hiện trước mọi người. Mỗi người đàn ông sẽ về trời theo cách mà đến trời cũng không biết, mỗi người phụ nữ sẽ đi đến cuối chặng đường theo cách riêng của họ.<br />Trong những cuốn sách của mình, Tác giả - thân là một bác sĩ phẫu thuật đã dùng ngòi bút mạnh mẽ không chút sợ hãi của mình tiết lộ cho chúng ta biết sự thật đằng sau ngành y cũng như những cuộc chiến mà các thầy thuốc như ông phải đối mặt và tranh đấu vượt qua. Lần này, với tác phẩm Ai rồi cũng chết!, ông phơi bày cho chúng ta thấy những giới hạn và nhược điểm của ngành y - trong cả chuyên môn của ông lẫn những chuyên ngành khác - khi cuộc sống con người bị đe dọa bởi sự lão hóa và cái chết. Qua đó, ông cũng đồng thời khám phá ra rằng mọi chuyện đều có cách giải quyết, rằng chúng ta hoàn toàn có thể làm khác đi, để mang lại cuộc sống tốt đẹp hơn cho mọi người cũng như cho chính bản thân chúng ta.<br/>Mỗi con người sinh ra không phải chỉ để ăn, ngủ hay tồn tại qua ngày, mà chính là để được sống một cuộc sống đúng nghĩa; rằng mục đích cuối cùng của y học không phải để kéo dài sự tồn tại vô nghĩa của con người, mà chính là để giúp chúng ta có một cuộc sống mãi mãi đong đầy hạnh phúc - cho đến tận phút lâm chung!",
        "quote": "Con người cảm thấy cuộc sống của họ có ý nghĩa khi và chỉ khi họ được quyền tự viết nên câu chuyện đời mình"
    },
    {
        "name": "Cô gái đến từ hôm qua - Nguyễn Nhật Ánh ",
        "content": "'Cô gái đến từ hôm qua' với những câu chuyện tình yêu trẻ con tuyệt nhiên trong sáng. Bằng hai dòng hồi ức, câu chuyện đã đưa người đọc trở về quá khứ của Thư - một cậu con trai rất tự hào khi ngày nhỏ lúc nào cũng bắt nạt được con bé hàng xóm Tiểu Li ngốc nghếch. Rồi hồi ức lại đưa Thư trở về với thực tại khổ sở bởi sự hành hạ của tụi con gái, đặc biệt là Việt An. <br/>Sống với thực tại là thế, luôn hết mình vì cô bạn Việt An là thế, nhưng những dòng hồi ức của Thư vẫn đưa cậu trở về ngày xưa, nơi có những kỉ niệm thật đẹp bên cô bạn đầu đời và duy nhất (sau này có thêm Việt An) là Tiểu Li. Hai dòng thời gian quá khứ và thực tại cứ xen kẽ nhau khiến Thư và cả người đọc muốn hết mình với hiện tại là Việt An nhưng lại tiếc nuối quá khứ là Tiểu Li. Có lẽ bởi Tiểu Li ra đi vội vàng khiến Thư không kịp đón nhận. Đi luôn và không biết khi nào mới gặp lại, sự chia ly vội vã để lại cho Thư biết bao nhiêu hụt hẫng và nuối tiếc. <br/>Người ta nói, 500 lần ngoảnh mặt nhìn nhau mới đổi được một duyên gặp gỡ. Bất cứ người nào chúng ta gặp cũng đúng là người chúng ta cần gặp. Hãy khoan vội trách Tiểu Li đã rời xa người bạn thời thơ ấu mà không một lời thăm hỏi. Bởi nếu vậy cuộc sống sẽ chẳng còn gì là thú vị nữa. Trong chúng ta có mấy ai may mắn được gặp lại một người xưa cũ? Vậy mà Thư hẳn là người may mắn hơn tất thảy. Sau nhiều năm xa đằng đẵng đến quên cả gương mặt, quên cả tên thật và thậm chí quên cả vết sẹo mờ trên trán của người bạn năm nào. Thư bỗng tìm thấy tất cả chỉ trong một khoảnh khắc. Thư tìm được tình yêu của tuổi mới lớn, tìm được người bạn năm xưa, tìm được những kỉ niệm đáng nhớ của tuổi thơ... Tất cả là nhờ Việt An, chính là Tiểu Li - Cô gái đến từ hôm qua...",
        "quote": "Con gái càng lớn càng khôn, con trai càng lớn càng ngu"
    },
    {
        "name": "Gõ cửa thiên đường - Jeffrey Wands",
        "content": "Bạn có từng tin mình có giác quan thứ 6?<br/>Bạn có tin vào thế giới tâm linh?<br/>Bạn có tin vào sự trùng hợp ngẫu nhiên hay đó là sức mạnh tâm linh khiến khi muốn một điều gì đó thì tự dưng nó xảy ra?<br/>Không cần phải theo một tôn giáo nào nhưng bạn vẫn có thể khám phá ra sức mạnh tâm linh của bản thân. Tác giả Jeffrey Wands là một nhà tâm linh nổi tiếng, ông có khả năng kết nối với những người đã khuất và làm thay đổi cuộc sống của nhiều người. Ông đã đúc kết kinh nghiệp của bản thân để rút ra được 6 chìa khóa tâm linh giúp bạn sống cuộc sống tươi đẹp hơn. Để mở được rương kho báu trong cuộc đời cần có chia khóa, và chìa khóa để mở nó chính là trút bỏ đi tất cả mọi nỗi sợ để tin vào khả năng thay đổi, khả năng tạo ra sự thay đổi của chính bản thân mình.",
        "quote": "Tôi buông bỏ những nỗi sợ này. Tôi không còn phải sợ thay đổi để đạt được những điều tôi muốn trong đời."
    },
    {
        "name": "Bố già - Mario Puzo ",
        "content": "'Bố già' là Ông trùm Don Vito Corleone, người gốc Sicily, một trong những thủ lĩnh tối cao của giới Mafia Mỹ. Kẻ thù căm ghét ông, khiếp sợ ông, khinh bỉ ông; ông như con rắn hổ mang nguy hiểm có đôi mắt chứa đựng một uy lực tối thượng nhìn thấy hết, biết hết, làm được hết. Nhưng đối với bạn bè, thân quyến, 'Bố già' gần như là một đấng toàn năng có thể cứu họ thoát khỏi những thế kẹt và nỗi oan ức mà ngay cả luật pháp cũng chẳng gỡ được. Ông đúng là 'Mafia' theo cái nghĩa nguyên thủy của nó thuở ban đầu hình thành, nơi ẩn náu. <br/>Mario Puzo đã phá tan mọi suy nghĩ ảo tưởng trước đây về giới mafia, về sự ra đời nó. Thật thiển cận khi nghĩ rằng mafia là một lũ chỉ biết giết người, cướp của, bán ma túy, vũ khí, không có đầu óc và khát máu tàn bạo. Không, họ là một đế chế, một giang sơn riêng mà mỗi ông trùm đều tài năng xuất chúng chẳng khác gì những vị lãnh đạo, thống đốc cả.<br/>Một người chồng chung thủy với vợ, một người cha yêu thương các con, muốn các con đi học, trở thành người có tài thay vì kế nghiệp gia đình, một người bạn tin cậy, một ông chủ luôn sẵn sàng giúp đỡ, luôn sẵn sàng “cho” đi trước khi “nhận” về miễn là nó không vi phạm những nguyên tắc của bản thân. Don Corleone sẽ cho bạn thấy là một mafia nhưng không hề đụng đến phụ nữ, không bắt nạt đàn bà, KHÔNG MA TÚY. Ông xây dựng những nguyên tắc riêng, tách ra khỏi cái xã hội thối nát và đầy rẫy bất công.",
        "quote": "A man who doesn’t spend time with his family can never be a real man!"
    },
    {
        "name": "Thế Giới Phẳng - Thomas L. Friedman",
        "content": "Một cuốn sách nhất định phải đọc! Đặc biệt nếu bạn là người chưa có nhiều kiến thức, chỉ cập nhật thông tin bằng những mẩu tin rời rạc tình cờ thấy trên ti vi/ báo chí. Cuốn sách sẽ kết nối tất cả những sự kiện với các từ khóa mà chắc chắn bạn đã ít nhiều 'nghe thấy ở đâu đó'.Cuốn sách không chỉ là kiến thức tổng hợp dòng sự kiện liên quan đến việc thế giới phẳng ra như thế nào với sự phát triển của công nghệ thông tin, xuất khẩu việc làm, mà còn là các vấn đề kinh tế, chính trị liên quan đến nó. Không chỉ là outsource, off-shoring, mà còn là Bức tường Berlin, cho tới sự kiện 11/9, nước Mỹ và Bin ladel, cho đến Trung đông và dầu mỏ. ",
        "quote": "Đạo đức có thể được nuôi dưỡng trong giàu có và khôn ngoan của trí tuệ… và hình như khó bảo vệ được trong cái nghèo và lạc hậu."
    },
    {
        "name": "Quẳng gánh lo đi và vui sống - Dale Carnegie",
        "content": "Các nguyên tắc cơ bản để loại bỏ sự lo lắng. Nguyên tắc 1: Hãy đóng chặt những cánh cửa nặng nề dẫn đến quá khứ và tương lai. Hãy sống với ngày hôm nay, tận dụng tối đa 24 giờ quý giá của một ngày. Sao bạn không tự hỏi bản thân mình và đi tìm câu trả lời cho những câu hỏi sau? Liệu tôi có đang lảng tránh cuộc sống hiện tại vì cứ mãi lo nghĩ cho tương lai hay mơ tưởng đến “một vườn hồng huyền ảo ở tít tận chân trời”? Liệu tôi có làm u ám ngày hôm nay của mình bằng những hối tiếc về những điều đã qua? Liệu mỗi sáng thức dậy, tôi có quyết tâm “sống trọn ngày hôm nay” để sử dụng triệt để 24 giờ mà cuộc sống đem đế ncho tôi? Liệu tôi có thể sống tốt hơn khi chọn cách “sống trong ngăn kín của hiện tại” hay không? Khi nào tôi nên bắt đầu? Tuần sau? Ngày mai? hay chính Hôm nay? Nguyên tắc 2 : Giải pháp kỳ diệu của Willis H. Carrier dành cho bạn khi gặp phải những tình huống khó khăn. Tự hỏi bản thân “Điều tồi tệ nhất có thể xảy ra là gì?” Chuẩn bị tinh thần chấp nhận điều tồi tệ nhất. Nỗ lực cải thiện tình trạng xấu nhất. Nguyên tắc 3 : Nhắc nhở bản thân về cái giá phải trả bằng sức khỏe của chính mình khi chúng ta quá lo lắng.",
        "quote": "Điều quan trọng không phải là biết được điều gì xảy ra trong tương lai mà là biết được cần phải làm gì ở hiện tại!"
    },
    {
        "name": "Lược sử thời gian -  Stephen Hawking",
        "content": "Cuốn “Lược sử thời gian”, một bản đúc rút nghiên cứu ngắn gọn, thú vị và sáng suốt một cách xuất sắc, năm 1988 Hawking đã khẳng định được vị trí của mình như là một nhà khoa học Anh đương đại lỗi lạc nhất. Thêm vào đó, là những phần nhận xét của ông về tất cả những lí thuyết vĩ đại về vụ trụ, từ Galileo và Newton cho đến Einstein, Hawking, người vốn đã nổi danh bởi những công trình về lỗ đen, nắm thêm lấy cơ hội, khám phá và công bố rộng rãi một số những ý tưởng đương đại táo bạo nhất về không gian và thời gian. Ông dành trọn những chương cuối cùng cho ‘lỗ sâu đục’, ‘thiên hà xoắn ốc’, và một vấn đề, có thể là vấn đề gây tranh cãi nhất, ‘lý thuyết siêu dây’’, trong một câu chuyện kể phức tạp, bản phác thảo cho khát vọng của Hawking về một lí thuyết vật lí ‘’hoàn chỉnh, phù hợp và thống nhất. Tham vọng của ông, ông viết, là để thúc đẩy “những thảo luận xung quanh câu hỏi tại sao lại là chúng ta và tại sao vũ trụ tồn tại”. Nếu tìm được câu trả lời cho điều đó, đó sẽ là một thắng lợi tuyệt đối cho loài người – lúc đó, chúng ta sẽ biết được suy nghĩ của Chúa. Bạn có thể sẽ băn khoăn về lợi ích của việc sử dụng cách nói khoa trương như trên? Cái gì thực sự lí giải cho một phân nhánh lí thuyết cao cấp của khoa học, như là vật lý thiên văn học, mà không đóng góp vào sự phát triển của thế giới vật chất (máy bay an toàn hơn, xe hơi đi nhanh hơn, máy giặt chạy tốt hơn)? Chúng ta ở đây, để thừa nhận và hiểu được ý nghĩa về mặt tri thức to lớn nhưng vô hình của nghiên cứu khoa học, đặc biệt là khả năng thay đổi quan điểm của toàn nhân loại về vị trí của chúng ta trong vũ trụ.",
        "quote": "Thế giới thực tế chỉ là một cái đĩa phẳng tựa trên lung một con rùa khổng lồ mà thôi"
    },
    {
        "name": "Đi tìm lẽ sống - Viktor Frankl",
        "content": "Trong cuộc diệt chủng Do Thái của Đức Quốc Xã, Frankl đã bị giam cầm 3 năm ở các trại tập trung Auschwitz và Dachau. Một trong những khía cạnh căn bản trong cuốn sách của Frankl là vấn đề của sự sinh tồn. Mặc dù ông đã chứng kiến, và trực tiếp trải nghiệm nhiều điều kinh hoàng và dã man, cuốn sách Đi Tìm Lẽ Sống không tập trung nhiều chi tiết vào những điều Frankl đã trải qua mà nhấn mạnh nhiều hơn về việc thời gian sống dưới chế độ của Phát xít Đức đã cho ông thấy khả năng sinh tồn và chịu đựng phi thường của con người trong những điều kiện khắc nghiệt nhất như thế nào. Nửa đầu của cuốn sách nỗ lực trả lời chỉ một câu hỏi: 'Từng ngày sống trong trại tập trung được phản chiếu trong tâm trí của một tù nhân ra sao?'. Frankl đưa ra những trường hợp của những tù nhân tìm được hi vọng và ý chí để tiếp tục sống dù dưới những sự tra tấn kể cả về thể xác và tinh thần, tất cả những điều mà, đối với Frankl, là minh chứng cho tầm quan trọng của những gì được biết đến như là việc tìm ra ý nghĩa sống bất kể hoàn cảnh cá nhân. Trong nửa sau của tác phẩm, Frankl miêu tả các liệu pháp triết học của mình. Ngay từ đầu thập niên 20, Frankl đã tự mình mở rộng các liệu pháp tâm lý tới những chiều trải nghiệm tâm linh và triết học của con người. Trong cùng thời gian này, nhánh phân tâm học của Sigmund Freud đang có sức ảnh hưởng mạnh mẽ trên toàn châu Âu. Cách tiếp cận của Freud hầu như không cân nhắc tới khía cạnh tâm linh và triết lý, những điều mà Frankl cho rằng là nền móng cần được khai phá. Frankl coi cách tiếp cận của Freud như là một sự cay nghiệt gò ép tâm thần con người vào một vài yếu tố ít ỏi và thiếu đi sự thăm dò về ý nghĩa của sự hiện sinh. 'Đi tìm lẽ sống là động lực chính yếu của con người và nó không phải là sự hợp lý hóa của các xu hướng sinh tồn bản năng', Frankl viết. Frankl tự gọi cách tiếp cận của mình là liệu pháp ý nghĩa. Mục đích của liệu pháp ý nghĩa là tập trung tìm hiểu ý nghĩa của cuộc sống cũng như là cách mà con người tìm kiếm nó.",
        "quote": "Đi tìm lẽ sống là động lực chính yếu của con người và nó không phải là sự hợp lý hóa của các xu hướng sinh tồn bản năng"
    },
    {
        "name": "Hành Trình Về Phương Đông - Dr. Blair Thomas Spalding",
        "content": "Bạn đọc như được một thế giới mới – một thế giới không tưởng về tiềm năng phi thường của con người – qua những trải nghiệm, tìm hiểu của tác giả sau quá trình nghiên cứu dài ngày. Đông Tây kết hợp, để khoa học Minh triết hội ngộ, để hiện đại trung hòa với cổ xưa, để đất trời hòa quyện, làm thế giới trở nên hài hòa hơn, rộng mở, diệu kỳ hơn và nhân văn hơn. Với nhiều năm tìm tòi, nghiên cứu và chứng kiến nhiều vấn đề về tâm linh đã giúp tác giả viết nên những trang sách vô cùng ý nghĩa, cung cấp cho độc giả nhiều kiến thức quý giá và hơn hết là cách nhìn nhận về cuộc đời một cách sâu sắc hơn. Xuyên suốt cuốn sách là những cuộc đối thoại chân thật giữa những vị thiền sư với các giáo sư, các nhà khoa học danh tiếng nhất mang đến cho ta một cái nhìn trải rộng khắp bốn phương. Những nhà thông thái ấy đã mang câu chuyện tâm linh tưởng chừng rất mông lung, khó hiểu thành những câu chuyện hấp dẫn và tái hiện lại khá rõ nét. Điều đọng lại nhiều nhất có lẽ là về luật nhân quả, về cõi sống và cõi chết. Khi con người ta hiểu về khoa học phương Đông này, con người ta sẽ sống một cuộc sống tốt đẹp hơn, an yên hơn, hạnh phúc hơn.",
        "quote": "Phương Đông có những chân lý quan trọng đáng để cho người phương Tây nghiên cứu, học hỏi. Đã đến lúc người phương Tây phải quay về phương Đông để trở về với quê hương tinh thần"
    },
    {
        "name": "Khuyến Học - Fukuzawa Yukichi ",
        "content": "Khuyến Học là tác phẩm có tầm ảnh hưởng mạnh mẽ nhất đến công chúng Nhật Bản của tác giả Fukuzawa Yukichi. Cuốn sách này được in lần đầu với 3, 4 triệu bản, so sánh với dân số Nhật Bản khoảng 35 triệu người tại thời điểm đó, rồi lại so sánh với lượng bản in trung bình chưa tới 5 ngàn bản của các đầu sách hiện đại, mới thấy được sức ảnh hưởng của nó. Người dân Nhật thời Minh Trị thuộc Khuyến Học như sách vỡ lòng, đâu đâu cũng thấy người ta cầm Khuyến Học, trên tàu điện, ở thư viện, trên xe buýt… Có thể nói không ngoa rằng đâu là cuốn sách gối đầu giường của mọi người dân Nhật trong thời kỳ Duy Tân. Quyển sách khẳng định tầm quan trọng của việc học và việc nâng cao dân trí quốc gia. Xuyên suốt các chương sách, tác giả đề cao sự phát triển của chí khí dân tộc, khuyến khích quốc dân hợp tác với chính phủ để xây dựng đất nước, nhấn mạnh sự thống nhất của tinh thần quốc dân. Với văn phong phê phán, Fukuzawa Yukichi đả kích tâm lý bàng quan thờ ơ với vận mệnh đất nước, ỷ lại vào chính phủ. Ông lên án những phong tục lạc hậu, đánh trực diện vào tư tưởng xưa cũ vốn coi trọng đẳng cấp thứ bậc, trọng nam khinh nữ, những thói quen kém văn minh vốn chịu ảnh hưởng của Nho giáo đã ăn sâu vào tính cách người Nhật. Mỗi phần trong sách đưa ra những ví dụ thực tiễn để vạch ra thực trạng tiêu cực, đả kích những điều mâu thuẫn bất hợp lý trong phong tục cũ, nhằm đánh đổ tâm lý sợ hãi tự ti và lối tư duy lạc hậu của người Nhật sau bao nhiêu năm bị phong kiến đô hộ. Từ đó tác giả hướng dẫn sâu sát, tỉ mỉ, mục đích hướng người đọc khỏi lối mòn suy nghĩ, xóa đi lối tư duy tiêu cực, mà hướng tới sự bình đẳng, tự do cá nhân để khuyến khích sự học, phát triển văn minh. Một vài đoạn phân tích đến từng khía cạnh nhỏ của cuộc sống, đôi khi chi tiết một cách quá mức, chủ yếu để loại bỏ tận gốc thói suy nghĩ cũ, làm sáng rõ sự quan trọng của tư duy logic, lý trí, khoa học.",
        "quote": "Việc chúng ta đang phải trả những khoản tiền lớn để thuê người nước ngoài, nhập khẩu hàng hóa cũng bởi trình độ học thuật của nước ta quá lạc hậu so với các quốc gia Tây phương. Mọi thứ của cải, mọi nguồn ngoại tệ nước Nhật Bản tích góp được, lại cứ phải đem dâng cho nước ngoài hết… Chúng ta phải thấy xót xa, phải thấy đó là sự nhục nhã…"
    },
    {
        "name": "Vô cùng tàn nhẫn vô cùng yêu thương - Sara Imas",
        "content": "Được chấp bút bởi một bà mẹ Do Thái sinh ra và lớn lên ở Thượng Hải, sách dạy con Vô cùng tàn nhẫn vô cùng yêu thương được xem là cẩm nang gối đầu giường trong việc giáo dục con cái mà tất cả mọi người đều phải học tập. Bởi lẽ không có đứa con bất hiếu, chỉ có đứa con không may tiếp nhận phải một phương pháp giáo dục khiến chúng dần trở nên bất hiếu. Do đó, cuốn sách này rất đáng đọc đối với các bậc cha mẹ đang tìm kiếm một cách giáo dục con cái thật đúng đắn, để nuôi dạy nên một cá thể trưởng thành, độc lập, có chủ kiến và giúp ích cho xã hội. Trong từng trang viết, Sara Imas không chỉ kể lại quá trình nuôi dạy con nghiêm khắc của mình mà còn tập hợp thành hệ thống về các phương pháp và kỹ năng giáo dục con cái. Ở cuối từng phần, từng chương, cuốn sách luôn rút ra những bài học kinh nghiệm, công thức cụ thể để người đọc soi chiếu. Qua cuốn sách, độc giả cảm nhận được tình yêu thương của một người mẹ dành cho con được đặt trong những hành động, mục tiêu, biểu hiện, kỷ luật hằng ngày chứ không bồi dưỡng ra thế hệ ăn bám, không đào tạo con thành kẻ tầm thường, không biến con trở thành những chú gà công nghiệp. Trên thực tế, yêu thương không đúng cách còn tàn nhẫn hơn là những trận đòn roi.",
        "quote": "Đừng để con cái thua ngay từ vạch xuất phát"
    },
    {
        "name": "Phi lý trí – Dan Ariely",
        "content": "Quyển sách nói về tâm trí của chúng ta, chúng ta luôn hành động một cách phi lý trí mà cứ ngỡ là mình lý trí lắm. Nếu chúng ta đi mua một cây bút 10k mà cửa tiệm A bán 15k. Chúng ta sẵn sàng không mua đi nơi khác. Nhưng tương tự vậy, nếu chúng ta vào cửa tiệm mua cái áo 500k, mà biết được ở cửa tiệm khác bán 495k, người ta đồng ý mua ngay, chả ai thèm bỏ công đi nơi khác. Nhưng cả hai đều là tiết kiệm 5k, con số đó không khác, vậy tại sao lựa chọn của chúng ta lại khác biệt vậy? Hãy nghĩ đến những món đồ khác, và hãy nhớ về những khoản tiền đã chi cho việc mua sắm. Chúng ta có “tiết kiệm” như chúng ta vẫn nghĩ? Cánh cửa đi vào thế giới phi lý trí của con người đã được Dan Ariely hé mở một cách vô cùng thú vị trong từng đề mục của quyển sách. Cách viết dễ đọc dễ hiểu kèm theo dẫn chứng là các cuộc khảo sát, thí nghiệm hết sức thuyết phục. Và điều quan trọng, là những điều phi lý trí trong tâm lí chúng ta được tiết lộ không nhằm để phê phán hay chê bai bất cứ kì hành vi nào của con người, mà chỉ để chúng ta hiểu rõ hơn về những quyết định chúng ta vẫn đang phải đưa ra hàng ngày. Sâu xa hơn, chúng ta có thể chống lại những chiếc bẫy tâm lý. Đồng thời có thể suy ngẫm để hiểu hơn về tâm lý khách hàng.Một khảo sát đã được thực hiện, cùng một loại thuốc giảm đau, nhưng nếu bác sĩ nói với bệnh nhân loại thuốc đó đắt tiền, người bệnh sẽ cảm thấy thuốc đó hiệu quả rất tốt. Tuy nhiên, người bệnh cũng dùng loại thuốc đó, nhưng được bảo là giá thuốc thấp, lại thấy thuốc không có tác dụng.",
        "quote": "Phi Lý Trí: Khám Phá Những Động Lực Vô Hình Ẩn Sau Những Quyết Định Của Con Người"
    },
    {
        "name": "Người Giàu Có Nhất Thành Babylon - George Samuel Clason",
        "content": "Cuốn sách là những câu chuyện ngụ ngôn chứa đựng bí quyết thành công và làm giàu đã được kết tinh qua hàng thập kỷ. Nó gửi gắm những lời khuyên bổ ích, không chỉ giúp chúng ta biết cách sử dụng tiền mà còn đưa ra những cách để kiếm ra tiền. Tác giả lồng ghép câu chuyện từ thời babylon để chúng ta hình như dung rõ hơn về những phương pháp ấy và áp dụng nó tốt hơn trong cuộc sống! Trước mắt bạn, tương lai đang trải rộng con đường dẫn tới những miền đất xa xôi đầy hứa hẹn. Trên con đường đó, bạn háo hức, mong muốn thực hiện nhiều ước mơ, dự định, khát khao… của riêng mình. Để những nguyện vọng của mình được thực hiện, ít nhất bạn phải thành công về mặt tiền bạc. Quyển sách này sẽ giúp bạn biết cách vận dụng những nguyên lý quan trọng để phát triển tài chính. Hãy để cuốn sách dẫn dắt bạn đi từ một hoàn cảnh khó khăn, tiêu biểu là một cái túi lép xẹp, đến một cuộc sống đầy đủ và hạnh phúc, tiêu biểu là một túi tiền căng phồng, sung túc. Khi nói đến tiền bạc, chúng ta thường đề cập đến quy luật trọng trường và nó luôn phổ quát và bất biến trong mọi trường hợp. Trải qua thời gian dài và phát triển, quy luật này đã được trải nghiệm và đúc rút thành những bí quyết không chỉ đảm bảo cho bạn một túi tiền đầy, mà còn giúp cho bạn có một cuộc sống cân bằng để có thể phát triển mỹ mãn hơn những tiềm năng của bản thân trong các lĩnh vực khác của cuộc sống. Bởi trên thực tế, không ai có thể phủ nhận rằng sự dồi dào về vật chất có thể làm cho đời sống con người trở nên tốt đẹp hơn. Riêng trong lĩnh vực kinh doanh, sức mạnh tài chính là phương tiện chủ yếu để đo lường mức độ thành đạt của các doanh nhân.",
        "quote": ""
    },
    {
        "name": "Không Theo Lối Mòn - Ellen Singer",
        "content": "Bạn là một đứa trẻ 4 tuổi bỗng nhiên được cho 1 cái kẹo với lời nói: “Nếu con cố gắng giữ không ăn cái kẹo trong vòng 15 phút thì con sẽ được thêm 1 cái kẹo nữa.” Bạn sẽ lựa chọn thế nào? Ăn ngay hay cố gắng chờ đợi? Theo kết quả một thử nghiệm, nhiều năm sau, khi tìm lại những đứa trẻ đã tham gia thử nghiệm trên, các nhà nghiên cứu nhận thấy rằng những đứa trẻ đã từng để dành kẹo, cố đợi 15 phút nữa là những đứa trẻ thành công và giàu có hơn những đứa trẻ khác. Trên thế giới này, không thiếu những người thông minh nhưng tại sao họ lại chỉ là những anh tài xế bình thường trong khi những người khác – cũng thông minh như họ, lại đường hoàng là một ông chủ? Không Theo Lối Mòn là một cuốn sách nói về bí quyết để giành lấy thành công, đồng thời lý giải sự khác biệt giữa thành công và thất bại. Đó là sự chờ đợi và kiên nhẫn trước những lợi ích tức thời. Một lời khuyên khác Không Theo Lối Mòn dành cho độc giả. Điều cốt yếu chính là hiện tại, bạn đang làm gì để tương lai thu được nhiều giá trị hơn với bản thân mình thay vì cứ tiếc nuối một quá khứ đã ăn mất kẹo. Được viết dưới dạng nhưng câu chuyện xuất phát từ những hình ảnh gần gũi trong cuộc sống, Không Theo Lối Mòn dễ đọc và thích hợp với tất cả những ai đã, đang và sẽ nhìn lại mình, muốn nỗ lực vươn tới thành công, có thể không rực rỡ huy hoàng nhưng đạt được những điều tuyệt diệu trong cuộc sống.",
        "quote": "Cuộc đời đôi khi giống như một giấc mơ, nhưng là giấc mơ có thật, không cần tô vẽ và cũng không thể trốn tránh."
    },
    {
        "name": "Thiên Nga Đen - Nassim Nicholas Taleb",
        "content": "Thiên Nga Đen là một biến cố tưởng chừng như không thể xảy ra với ba đặc điểm chính: không thể dự đoán, có tác động nặng nề và sau khi nó xảy ra, người ta dựng lên một lời giải thích để khiến nó ít ngẫu nhiên hơn, dễ dự đoán hơn bản chất thật của nó. Thành công bất ngờ của Google có thể xem là một thiên nga đen, sự kiện ngày 11 tháng 9 cũng vậy. Với Nassim Nicholas Taleb, 'thiên nga đen' ẩn chứa hầu như mọi điều về thế giới này, từ sự trỗi dậy của tôn giáo đến những biến cố trong cuộc sống của chính chúng ta. Vì sao chúng ta không nhận thấy những hiện tượng 'thiên nga đen' mãi đến sau khi chúng xảy ra? Theo Taleb, một phần là vì con người chúng ta tự trói buộc mình vào những cái chi tiết trong khi lẽ ra nên tập trung vào cái tổng quát. Chúng ta tập trung vào những gì đã biết trong khi hết lần này đến lần khác bỏ qua những thứ mình chưa biết. Do đó, chúng ta không thể đánh giá được các cơ hội, không thể kháng lại xu hướng đơn giản hóa, tường thuật và phân loại, và không đủ phóng khoáng để tưởng thưởng cho những ai có thể hình dung ra được những cái không thể. Tinh tế, bao quát và đầy kinh ngạc, Thiên Nga Đen sẽ thay đổi cách nhìn của bạn về thế giới. Taleb thực sự là tác giả của thể loại sách khai trí với những câu chuyện dí dỏm, ngông cuồng và khác thường. Ông là người có kiến thức uyên thâm trong nhiều lĩnh vực, từ khoa học nhận thức, kinh doanh cho đến lý thuyết xác suất. Thiên Nga Đen là cuốn sách mang tính bước ngoặc - bản thân nó chính là một 'thiên nga đen'.",
        "quote": "Tìm hiểu sự khác biệt giữa một nhà văn và một người thợ làm bánh, một kẻ đầu cơ và một bác sĩ, một tên lừa đảo và gái mại dâm chính là một phương pháp hữu dụng để thay đổi cách nhìn nhận về thế giới."
    },
    {
        "name": "Chỉ còn lại 2 người - Sandra Brown",
        "content": "Câu chuyện về hai người duy nhất sống sót sau một tai nạn máy bay ở một vùng băng giá và lạnh lẽo. May mắn họ đã tìm được một nơi trú ẩn để đợi người đến cứu. Nàng là con gái của một tỷ phú, xinh đẹp,thông minh, học thức nhưng lạikhông quen với cuộc sống ở thiên nhiên và đang bị thương. Chàng một con người hoài nghi về phụ nữ, một cựu binh, sống khắc nghiệt nhưng lại rất đàn ông. Họ sống cùng nhau trong những ngày khó khăn nhưng chen vào giữa họ là sự khao khát lẫn nhau không thể bày tỏ. Đến khi họ hết nghi kỵ lẫn nhau thì chuyến bay cứu trợ đã đến. Trở về với cuộc sống hiện đại, chàng vì muốn tránh xa cuộc sống vốn không vui vẻ gì này đã ra đi. Để lại nàng với sự nhớ mong và với bản tình độc lập của mình nàng đã đến tìm chàng bất chập sự không đồng tình của bố mình. Happy ending!",
        "quote": "Chỉ Còn Lại Hai Người...:)))"
    },
    {
        "name": "Tuổi thơ dữ dội - Phùng Quán",
        "content": "Tuổi thơ dữ dội là một tác phẩm truyện dài bảy phần của nhà văn Phùng Quán. Truyện được khởi thảo bên bờ Hồ Tây năm 1968 và hoàn thành trong lều cỏ giữa hồ Tịnh Tâm năm 1986. Cuốn truyện xoay quanh cuộc sống chiến đấu và sự hy sinh của những thiếu niên 13, 14 tuổi trong hàng ngũ Đội thiếu niên trinh sát của trung đoàn Trần Cao Vân. Cuốn truyện miêu tả súc tích quá trình tham gia chiến đấu và hy sinh ở tuổi đời rất trẻ của hơn ba mươi thiếu niên, tập trung quanh bốn nhân vật tiêu biểu là Lượm, Mừng, Quỳnh sơn ca, Hòa đen,... và một loạt các nhân vật khác như: Bồng da rắn, Vịnh sưa, Tư dát. Cuốn truyện có hệ thống nhân vật khá giống Những ngày khói lửa và một vài truyện ngắn khác, khiến người đọc cảm giác là có nhiều tác phẩm khác nhau trong thời kỳ này cùng viết về một nhóm nhân vật có thật. Năm 1988, cuốn tiểu thuyết Tuổi thơ dữ dội của Phùng Quán được xuất bản và nhận Giải thưởng Văn học Thiếu nhi của Hội Nhà văn Việt Nam hai năm sau đó và đã được dựng thành phim.",
        "quote": " khi mà đến cả những đứa trẻ nhỏ bé, gầy gò, ngây thơ nhất cũng trở thành những chiến sĩ chống giặc ngoại xâm ngoan cường."
    },
    {
        "name": "Bắt trẻ đồng xanh - -J.D Salinger",
        "content": "Lấy bối cảnh nước Mỹ vào những năm giữa thế kỷ 20, với ngôi kể thứ nhất, cũng là nhân vật chính của truyện là Holden Caufield - 17 tuổi, cậu đã kể lại quá trình của mình trong những ngày cậu ở thành phố New York sau khi bị đuổi khỏi Pencey Prep - một trường dự bị đại học. Cuốn sách xoáy sâu vào thực trạng xã hội Mỹ lúc bấy giờ và lối sống của những thiếu niên Mỹ. Một xã hội mà ở đó sặc mùi đơn điệu, giả tạo và hoen ố. Đại phần những ông thầy cúi rạp người bắt tay 'thắm thiết' với những phụ huynh nhà giàu và làm lơ trước những phụ huynh bần hàn. Một xã hội mà ai cũng tỏ ra bộ tịch và bạn muốn tồn tại trong xã hội ấy bạn cũng phải làm ra bộ tịch. Một xã hội lỏng lẻo đến mức những từ 'Đù má' được viết dày đặc trên tường ở một trường mẫu giáo mà Holden đã nhận định: Cho dù bạn có một triệu năm để làm đi nữa bạn cũng không thể nào xoá sạch nổi một nửa số câu 'đù má' trên thế giới này!... Và trong xã hội bộ tịch hỗn độn ấy, Holden là kẻ nổi loạn, là kẻ đi ngược lại với những gì xã hội đang adua theo. Cậu là một chàng trai thông minh và nhạy cảm. Holden chán ngấy những bài giảng lí thuyết khô khan và đơn điệu của những ông thầy thổ tả trên lớp. Cúp học thường xuyên và rớt tới 4/5 môn học nhưng Holden lại là người thích đọc sách, việc đọc sách ngấu nghiến của Holden thực sự đáng khâm phục: Thứ thực sự hạ gục tôi là một cuốn sách mà sau khi bạn đọc xong bạn mong muốn tác giả đã viết nên cuốn sách ấy là một người bạn lớn của mình và bạn có thể gọi cho ông ấy bất cứ lúc nào bạn muốn. Thế nhưng, điều ấy sẽ hiếm có lắm. Cậu coi trọng những thứ đẹp đẽ nhất và luôn muốn gìn giữ nó như những thứ ở bảo tàng, đến thăm và chào ông thầy quá tuổi, suy nghĩ về sex nhưng không bao giờ có ý định làm... Và đặc biệt, cậu rất yêu thương cô em gái bé bỏng của mình. Sức ảnh hưởng của Bắt trẻ đồng xanh càng mạnh mẽ hơn khi 1960 một giáo viên đã bị sa thải sau đó được phục chức vì đã giới thiệu 'Bắt trẻ đồng xanh' trên lớp. Một điều đáng nói hơn là khi bị bắt ngay sau vụ ám sát John Lennon (thủ lĩnh ban nhạc Bettle), Mark David Chapman đang mang theo người cuốn 'Bắt trẻ đồng xanh' và hắn ta cũng luôn nhắc tới tác phẩm này trong quá trình hỏi cung của cảnh sát. John Hindley người ám sát bất thành tổng thống Ronald Reagan năm 1981 cũng được ghi nhận là bị ám ảnh bởi cuốn sách này. Nhưng bỏ qua tất cả những mặt trái của nó, tôi và hẳn là nhân loại cũng phải thừa nhận rằng: Vượt lên trên sự bất nhã trong lời kể tục tĩu và có phần nổi loạn, thì tất thảy tác giả đề cao lối sống tự do, độc lập bản lĩnh, đừng a dua theo đám đông mà hãy thừa nhận thực tại, sống là chính mình - chân thành, bản lĩnh và đầy yêu thương.",
        "quote": "Cho dù bạn có một triệu năm để làm đi nữa bạn cũng không thể nào xoá sạch nổi một nửa số câu 'đù má' trên thế giới này!"
    },
    {
        "name": "Cuộc cách mạng một-cọng-rơm",
        "content": "25 tuổi, khi chợt ngộ ra mọi thứ trong cuộc sống đều quay về hư vô, Fukuoka bỏ dở công việc kiểm tra cây trồng tại Cục hải quan Yokohama, quay về làm vườn tại trang trại của cha, để thực hành và chứng minh cách làm nông 'chẳng-làm-gì-cả'. Ông đưa ra nguyên tắc '4 Không' trong nông nghiệp (không cày xới đất, không dùng phân hóa học /phân ủ, không làm cỏ hay dùng thuốc diệt cỏ, không phụ thuộc vào hóa chất) với tâm thế của một sinh linh nhỏ bé may mắn được tồn tại giữa thế giới tự nhiên rộng lớn và đầy quyền năng. Kính trọng và yêu mến thiên nhiên, Fukuoka tiến tới làm nông mà cố gắng buông bỏ những mê chấp thường gặp ở loài người. Ông nghiệm ra rằng con người, với lòng tham vô độ của mình, đã và đang chỉ muốn làm chủ thiên nhiên, ôm tham vọng bằng khoa học kỹ thuật sẽ biến đổi thiên nhiên thành một cõi thiên đường giữa trần thế, mà không thể hiểu rằng thiên nhiên tự thân nó đã là một thiên đàng. Rằng 'khoa học chỉ có tác dụng làm rõ rằng tri thức của loài người mới nhỏ bé làm sao!'. Fukuoka nói như Đức Cồ Đàm đã giảng giải, là: chúng ta nghĩ vấn đề nằm ở bên ngoài, nhưng thực chất vấn đề lại xuất phát từ bên trong chúng ta. Con người làm khổ bản thân mình, can thiệp vào thiên nhiên và tất cả những điều đó chỉ gieo mầm mống cho những sự khổ đau kế tiếp.",
        "quote": "Khoa học chỉ có tác dụng làm rõ rằng tri thức của loài người mới nhỏ bé làm sao!"
    },
    {
        "name": "Đồi thỏ - Richard Adams",
        "content": "Đồi thỏ là tác phẩm văn học xuất sắc của nhà văn Richard Adams hướng tới lứa tuổi thiếu nhi và thiếu niên, mà ngay cả người lớn cũng nên đọc. Cuốn tiểu thuyết kể về cuộc hành quân của một bầy thỏ để đi tìm vùng đất mới, xây dựng một cuộc sống thiên nhiên mơ ước, thoát khỏi sự hủy diệt và săn bắt của loài người cũng như sự phát triển của cuộc sống con người dần làm mất đi môi trường sống của chúng. Bầy thỏ phải trải qua muôn vàn khó khăn về thời tiết, địa hình, môi trường, và đặc biệt là các kẻ thù luôn rình rập xung quanh như chó, cáo,con người,… Một thế giới thiên nhiên sẽ mở ra sinh động trước mắt người đọc dưới cái nhìn của những chú thỏ nhỏ bé. Truyện được kể theo ngôi thứ ba, xoay quanh nhân vật chính là những chú thỏ (tất nhiên rồi) với những tên gọi rất gần gũi, đượm “chất thơ” như  Cây Phỉ, Thứ Năm, Mâm Xôi hay Nồi Đất, Tóc Giả, Bồ Công Anh,… Tuyến nhân vật khá phong phú, nhưng tính cách được tác giả khắc họa rất rõ nét, đặc trưng nên cũng không lo bị nhầm lẫn đâu nhé. Còn tính cách như thế nào thì các bạn nên đọc thì sẽ dễ thẩm thấu hơn. Trong Đồi Thỏ, thế giới loài thỏ cũng được tổ chức rất chặt chẽ, gồm Thỏ thủ lĩnh và các Cốt Cán, tùy vào quy mô đàn thỏ nhiều hay ít thì sẽ có nhiều chức vụ khác để quản lí công việc của cả đàn (cứ như 1 xã hội thu nhỏ vậy, cũng có luật pháp, quy định vô cùng chuyên nghiệp). Ban đầu, bầy thỏ sau khi bỏ trốn khỏi quê hương sắp bị con người san bằng chỉ có vỏn vẹn vài con thỏ đực,  trải qua cuộc hành trình  từ cánh đồng thỏ rùng rợn của Hoa Anh Thảo cho đến cuộc chạm trán với mòng biển Kehaar, rồi phải tìm thỏ cái ở trang trại Nuthanger và Efrafa, Thống soái Hoắc Hương,…  , chúng đã xây dựng và phát triển được 1 vương quốc thỏ trù phú, hạnh phúc. Và xen kẽ giữa cuộc hành trình gian nan là những câu chuyện về vị chúa của loài thỏ được 1 chú thỏ trong đàn kể cho các bạn của mình nghe, hấp dẫn không kém chuyến phiêu lưu của đàn thỏ đâu nha.",
        "quote": "Đồi thỏ là một bản trường ca lạ lùng, mở ra một thế giới mà ta chưa bao giờ thấy được, nơi cuộc sống đang phập phồng ngoài kia trên cánh đồng, trong rừng cây, bên bờ sông, xa khỏi các đô thị và thành phố"
    },
    {
        "name": "Anh chàng Hobbit - J.R.R. Tolkien",
        "content": "Anh chàng Hobbit là một tác phẩm dành cho thiếu nhi nhưng bây giờ, dường như không còn nhiều người nhớ tới điều đó nữa. Phần lớn chúng ta hiện nay đều cho rằng đây là một tập đại thành kỳ ảo tầm vóc kinh điển, tựa như Thần thoại Hy Lạp vậy. Là một tác phẩm dành cho thiếu nhi, nên có những nét đặc trưng nhất định giành cho lứa tuổi này: cốt truyện đơn giản, diễn biến một chiều, có sự phân chia thiện ác rõ ràng và một điều đặc trưng nhất, là các nhân vật như đến từ một xứ thần tiên nào đó vậy. Không phải vì thế mà người lớn sẽ nhàm chán với cuốn sách này, thực tế, hàng thập kỷ nay người ta vẫn không ngừng si mê nó. Chúng ta si mê từng cành vật mang màu sắc  nông thôn nước Anh mà tác giả đã lấy cảm hứng, chúng ta say mê một hệ thần thoại mà tác giả đã sáng tạo ra - như một vị Chúa - những ngôn ngữ, những câu chuyện, và những giống loài huyền thoại. Và bộ óc thiên tài của Tolkien sẽ đánh gục bất cứ ai từng đọc The Hobbit, một chuyến phiêu lưu bất ngờ, kỳ vĩ đối diện với những kẻ thù đáng sợ nhất đến từ bóng tối, và cả những kẻ thù hung hiểm nhất tồn tại trong chính bản thân chúng ta. Bởi những lẽ đó, Anh chàng Hobbit đã không bị lu mờ dưới cái bóng khổng lồ của những người anh em Chúa nhẫn của nó. The Hobbit chớ không phải Chúa nhẫn, đã đặt những viên gạch đầu tiên cho thể loại tiểu thuyết kỳ ảo của thế kỷ XX.",
        "quote": "Tít trên dãy núi mù sương lạnh lẽo. Tới những hầm sâu và những hang xưa. Chúng ta phải lên đường trước lúc rạng đông. Để giành lại kho vàng của chúng ta đã từ lâu quên lãng."
    },
    {
        "name": "Tuổi trẻ đáng giá bao nhiêu - Rosie Nguyễn",
        "content": "Bạn hối tiếc vì không nắm bắt lấy một cơ hội nào đó, chẳng có ai phải mất ngủ. Bạn trải qua những ngày tháng nhạt nhẽo với công việc bạn căm ghét, người ta chẳng hề bận lòng. Bạn có chết mòn nơi xó tường với những ước mơ dang dở, đó không phải là việc của họ. Suy cho cùng, quyết định là ở bạn. Muốn có điều gì hay không là tùy bạn. Nên hãy làm những điều bạn thích. Hãy đi theo tiếng nói trái tim. Hãy sống theo cách bạn cho là mình nên sống. Vì sau tất cả, chẳng ai quan tâm. Tôi đã đọc quyển sách này một cách thích thú. Có nhiều kiến thức và kinh nghiệm hữu ích, những điều mới mẻ ngay cả với người gần trung niên như tôi. Tuổi trẻ đáng giá bao nhiêu? được tác giả chia làm 3 phần: HỌC, LÀM, ĐI. Nhưng tôi thấy cuốn sách còn thể hiện một phần thứ tư nữa, đó là ĐỌC. Hãy đọc sách, nếu bạn đọc sách một cách bền bỉ, sẽ đến lúc bạn bị thôi thúc không ngừng bởi ý muốn viết nên cuốn sách của riêng mình. Nếu tôi còn ở tuổi đôi mươi, hẳn là tôi sẽ đọc Tuổi trẻ đáng giá bao nhiêu? nhiều hơn một lần.",
        "quote": "Nên hãy làm những điều bạn thích. Hãy đi theo tiếng nói trái tim. Hãy sống theo cách bạn cho là mình nên sống. Vì sau tất cả, chẳng ai quan tâm."
    },
    {
        "name": "Cha giàu cha nghèo - Robert Kiyosaki",
        "content": "Tài chính cá nhân là một chủ đề bị lãng quên ở Việt Nam, trong khi ở nhiều nước phát triển như Mỹ, Nhật Bản,…; quản lý tài chính cá nhân được phổ cập rộng rãi từ gia đình, trường học đến cơ quan; nó cũng được coi là một bước để làm giàu. Thực tế nhiều đại gia, tỷ phú còn thừa nhận rằng khối tài sản mà họ tích lũy được một phần là nhờ biết cách quản lý tài chính tốt. Hiểu rõ điều này, Robert Kiyosaki, nhà đầu tư, diễn giả và tác giả nổi tiếng về lĩnh vực tài chính tại Mỹ, đã phát triển một quan điểm kinh tế độc đáo liên quan đến quản lý tài chính cá nhân từ hai ảnh hưởng trái ngược – hai người cha của ông. Một người cha – cha ruột của Rober Kiyosaki – là một người có học thức cao nhưng nghèo về tài chính. Người cha kia – cha của bạn thân và là cố vấn tài chính của Robert – lại là một người bỏ học từ lớp 8 nhưng đã trở thành người giàu có nhất tiểu bang với khối tài sản hàng chục triệu đô. Người cha ruột thường nói: “Ham mê tiền bạc là nguồn gốc của mọi điều xấu”. Người cha nuôi lại bảo: “Thiếu thốn tiền bạc là nguồn gốc của mọi điều xấu”. Những sự khác nhau trong quan điểm của họ, nhất là khi đề cập đến tiền bạc, khiến Robert trở nên tò mò và bắt đầu suy nghĩ và tổng kết trong cuốn sách Rich Dad, Poor Dad (Cha giàu, cha nghèo) – một trong những cuốn sách về tài chính cá nhân bán chạy nhất trên toàn thế giới với hơn 26 triệu bản. Diễn viên Will Smith nói rằng anh đã dạy con trai quản lý tiền bạc bằng cuốn sách này. Nữ hoàng truyền hình Oprah Winfrey cũng từng quảng cáo tác phẩm này trên chương trình của cô. Thậm chí, tỷ phú Donald Trump còn hứng thú với lời khuyên của Kiyosaki đến nỗi nhận lời viết chung với ông cuốn sách “Vì sao chúng tôi muốn bạn giàu có” năm 2006.",
        "quote": "Nếu con tìm kiếm tiền và được an toàn, đó là tất cả những gì con sẽ có. Con có thể có tiền nhưng không tìm thấy nguồn tạo ra tiền"
    },
    {
        "name": "Những Tấm Lòng Cao Cả - Edmondo de Amicis",
        "content": "Sau này có con, tôi cũng sẽ như bố mẹ Enrico, viết thư để tâm sự và răn dạy con mình. Tôi thấy là một cách hay - viết lúc nào cũng làm người ta bình tĩnh và truyền đạt khoan thai. Viết là nghĩ 3 lần - lúc nghĩ, lúc viết ra và lúc đọc lại. Một đứa trẻ từ tấm bé đã trải qua cách giao tiếp, chia sẻ sâu sắc như thế, sau này sẽ là một đứa trẻ biết bình tâm. Cách dạy trẻ trong truyện làm tôi cảm động - từ gia đình đến những người thầy. Họ dạy cho trẻ con lòng dũng cảm, hiếu thảo với gia đình, nhân ái với bè bạn. Họ dạy cho trẻ con sự tận tụy trong một nghề, và sự cao quý của mọi nghề. Tôi thấy mình cảm động. Tôi thấy mình mong là một đứa trẻ để ngồi trong lớp nghe thầy giảng bài, và 20 năm sau, lúc tôi về thăm thầy, tôi sẽ nhận lại bài tập làm văn của mình được thầy xếp gọn, giữ gìn với tất cả yêu thương.",
        "quote": "Tất cả mọi người đều cần một lần đọc Tâm hồn cao thượng để lớn lên"
    },
    {
        "name": "Người Bán Hàng Vĩ Đại Nhất Thế Giới - Og Mandino",
        "content": "Đây không phải là cuốn sách bán hàng thành thật. Đó là một cuốn sách về kinh nghiệm của con người trải ra và bạn có thể làm gì để tác động đến nó. Không có cách nào tốt hơn để thay đổi những gì trong trái tim của bạn là dùng những nguyên tắc mà Og Mandino sử dụng trong cuốn sách này. Hãy áp dụng những điều đó vào cuộc sống để trở nên tuyệt vời hơn trong tất cả mọi thứ bạn làm. Trong mỗi đoạn, bạn có thể cảm nhận được của cuốn sách này và triết lý của Og Mandino về cuộc sống mà tất nhiên là tình yêu. Ông đã nhấn vào chân lý quan trọng để không chỉ là một nhân viên bán hàng vĩ đại, mà còn là một người tuyệt vời mà bạn cần có khả năng yêu người bạn đồng hành của bạn như chính mình. Nếu bạn cảm thấy chán nản, thất vọng hoặc mất mát và sợ hãi khi mấp mé trước bờ vực hủy diệt, hãy cầm trên tay và đọc cuốn sách này thật chậm, khi đó tinh thần của bạn cảm thấy nhẹ nhõm và sáng suốt tìm đường đến thành công bằng cách lắng nghe sự khôn ngoan trong trái tim của bạn. ",
        "quote": "Hôm nay tôi bắt đầu một cuộc sống mới - Tôi sẽ kiên trì cho đến khi tôi thành công"
    },
    {
        "name": "Cuốn theo chiều gió - Margaret Mitchell ",
        "content": "Buông cuốn sách xuống, tôi vẫn không thể rời trí óc mình ra khỏi mối tình đầy ngang trái của Rhett và Scarlett, cũng như hình ảnh cuối cùng của truyện là mảnh đất Tara nơi Scarlett gọi là nhà cũng là nơi kết thúc của một sự khởi đầu rắc rối và phức tạp. Điều gì đã làm “Cuốn theo chiều gió” trở thành một tác phẩm kinh điển của mọi thời đại? Đó không phải là cuộc chiến tranh khốc liệt, hay những lời lẽ triết lí sâu sắc răn dạy con người, mà qua từng câu chuyện nhỏ, từng nhân vật, xoay quanh mối tình kết tinh đẹp đẽ giữa hai con người đầy kiêu hãnh và cá tính: Rhett và Scarlett. Truyện không đưa người đọc vào một thế giới đầy mộng ảo màu hồng, mà đã vạch trần một bức tranh thực tế, về tiền bạc, về con người, về công cuộc mưu sinh, cùng địa vị và danh vọng. Tuy nhiên ở đó không thiếu chất thơ, không thiếu đi những rung động nhẹ nhàng mà ám ảnh, để người đọc sau khi đã đọc xong, dù có thể buông sách xuống, nhưng vẫn mãi không thể quên được dư âm cuốn sách đem lại.",
        "quote": "Kể từ giới tuyến Mason-Dixon trở xuống miền Nam, họ chẳng có một xưởng chế tạo đại bác, số lò đúc thép quá ít ỏi, chẳng có một chiếc tàu nào trong khi Yankee có thể phong toả hải cảng"
    },
    {
        "name": "Khi Lỗi Thuộc Về Những Vì Sao -John Green",
        "content": "Hazel (Shailene Woodley) là một cô gái trẻ mắc bệnh ung thư tuyến giáp đã di căn tới phổi đang sống lơ đễnh trong những ngày cuối cùng của cuộc đời. Augustus (Ansel Elgort) mắc chứng bệnh ung thư xương với một bên chân giả và nỗi sợ một ngày nào đó mình sẽ chìm vào quên lãng. Hai người gặp nhau tại một câu lạc bộ dành cho những bệnh nhân ung thư gặp khó khăn trong việc hòa nhập cuộc sống. Họ tranh luận về việc ai rồi một ngày cũng sẽ phải đối diện với cái chết và trở thành bạn của nhau. Đó là câu chuyện đã lấy đi nước mắt của hàng triệu độc giả trên thế giới, đồng thời cũng là cuốn sách bán chạy nhất theo bình chọn của New York Times và Wall Street Journal trước khi được đạo diễn Josh Boone chuyển thể thành phim. Hazel và Augustus không chỉ là những nhân vật trong một bi kịch tình yêu ướt át mà đã trở thành một hiện tượng trong giới trẻ với phương châm sống của những “Nerdfighter” (người đấu tranh với số phận), với những “mật ngữ” thân thuộc như “okay” (có nghĩa là “always”) hay những quan niệm sống như “Không có công xưởng sản xuất điều ước nào trên đời”… Không có phép màu, quyền năng hay sức mạnh từ một thế lực thần thánh nào, các nhân vật của The Fault in Our Stars chỉ đơn giản sống và chiến đấu từng ngày với thần chết để thực hiện nốt những dự định, ước mơ của mình.",
        "quote": "Tôi muốn chia sẻ với mọi người về nỗi sợ của mình – nỗi sợ bị lãng quên"
    },
    {
        "name": "Kẻ Trộm Sách – Markus Zusak",
        "content": "Dưới ngòi bút của tác giả, không chỉ Liesel mà hầu hết các nhân vật khác đều sống động, cuốn hút và dễ dàng chạm đến xúc cảm người đọc. Người mẹ Rosa với tình yêu nồng hậu ẩn giấu sau vẻ dữ dằn và hàng loạt câu chửi nặng nề. Cha nuôi Hans Hubermann mang trái tim đôn hậu, giản dị và chân thành. Cậu bé Rudy đồng hành cùng Liesel trong mọi trò ngỗ nghịch ở khu phố. Tình cảm giữa Liesel và Rudy gợi tôi nhớ đến tuổi thơ bình yên, một tình bạn mộc mạc và một tình yêu chớm nở của thanh xuân. Tôi nghĩ trong đời ai cũng từng có một người bạn như thế. Tôi vẫn thường tìm đến văn chương như một cách tiếp thêm động lực và niềm tin vào cuộc sống. Kẻ Trộm Sách của Markus Zusak là một trong những cuốn sách thực sự xoa dịu những khó khăn, tuyệt vọng mà tôi từng trải qua. Mỗi trang sách là một con người tràn trề yêu thương, bao dung nhưng cũng rất mạnh mẽ, kiên cường. Họ sống trong bầu không khí nghẹt thở của thế chiến thứ hai, dưới bàn tay nặng nề của chế độ phát xít tàn độc. Tôi từng nghĩ chỉ có những đất nước nhỏ bé, yếu thế mới phải vật vã trong mất mát của chiến tranh. Kẻ Trộm Sách thì khác. Nếu người Do Thái bị truy lùng, tàn sát, bị xem như một giống loài hạ đẳng thì người dân Đức dưới sự lãnh đạo của Hitler cũng tàn tệ không kém. Họ đói nghèo, rách rưới, họ nơm nớp lo sợ khi trú trong những hầm tránh bom, họ bị ép chiến đấu không một lý do chính đáng và đau đớn tột cùng khi mất người thân. Tiểu thuyết không chỉ là câu chuyện cảm động về tình người mà còn mang đến một cái nhìn khác – nhân văn, khoan dung hơn – về chiến tranh.",
        "quote": "Trong bất cứ hoàn cảnh nào thì những câu chuyện cảm động về tình người vẫn mang lại niềm tin và động lực mạnh mẽ"
    },
    {
        "name": "Người Truyền Ký Ức - Lois Lowry",
        "content": "Người Truyền Ký Ức đã đưa người đọc vào thế giới của một xã hội “hoàn hảo, đồng nhất” như vậy, một xã hội giả tưởng, kỳ lạ nhưng lại gần gũi và không khác mấy với thế giới của chúng ta. Ở đó có một bé trai Jonas chuẩn bị bước vào tuổi 12 và em sắp sửa nhậnNhiệm vụ đầu tiên của đời mình. Ở cái cộng đồng “hoàn hảo” này, mọi thứ đều bị ràng buộc bởi những luật lệ và sự chuẩn xác của ngôn từ là cái quan trọng nhất. Luật lệ và Nhiệm vụ được thiết lập ra bởi Hội Đồng Bô Lão, nơi những người sáng lập ra cộng đồng sẽ theo dõi từng đứa trẻ một trong cộng đồng với nhiều quá trình rèn luyện, làm việc tình nguyện cùng với những góp ý của thầy giáo trực tiếp giảng dạy chúng, để cuối cùng Hội Đồng sẽ phân cho mỗi em bé 12 tuổi một Nhiệm vụ, mà các em sẽ gắn liền cuộc đời mình với nhiệm vụ đó. Nhiệm Vụ ở đây có thể là Mẹ Đẻ, Kỹ Sư, Nhà Khoa Học, Giám Đốc khu giải trí, Người Trông Trẻ, Người Trông Nom Người Già, và có cả một Nhiệm Vụ được xem là vinh dự nhất, lớn lao nhất và rất rất lâu mới có người được chọn, đó là Người Tiếp Nhận Ký Ức. Ở một xã hội mà chỉ một câu nói đùa của một đứa trẻ “Con sắp chết đói đến nơi rồi” cũng sẽ bị đem ra phê bình nghiêm khắc, bởi trong cộng đồng đó không có khái niệm chết đói. Ở một cộng đồng mà hằng năm chỉ có 50 đứa trẻ được sinh ra. Ở một cộng đồng mà người cha và người mẹ không hề sinh ra con cái mà họ đang nuôi dưỡng. Ở một cộng đồng mà bất kỳ ai khi đến tuổi 12 và qua cái tuổi đó sẽ không còn nhớ gì về tuổi tác của mình nữa. Ở một cộng đồng mà một câu hỏi: “Bố mẹ có yêu con không?” thì câu trả lời nhận lại được không phải là “có” hoặc “không” mà là sự đòi hỏi chính xác về mặt ngôn từ “…con có thể hỏi “bố mẹ có thích con không?”… hoặc là “bố mẹ có tự hào về thành tích của con không?”…” Ở một cộng đồng mà người già hoặc trẻ em mới sinh có khiếm khuyết thì sẽ bị “phóng thích”. Ở một cộng đồng mà tất cả mọi người đều “đồng nhất” như nhau về cả nghĩa đen lẫn nghĩa bóng. Tất cả rồi cũng sẽ yên bình trong cái cộng đồng ấy, chỉ cho đến khi…",
        "quote": "Người đàn ông tôi đặt tên là Người truyền Ký Ức đã truyền lại cho cậu bé hiểu biết, lịch sử, màu sắc, nổi đau, tiếng cười, tình yêu và sự thực. Mỗi lần bạn trao một cuốn sách vào tay một đứa trẻ, bạn cũng đã làm điều đó. Đó là một điều mạo hiểm. Nhưng mỗi lần đứa trẻ mở một cuốn sách ra, nó đã đẩy cánh cổng ngăn cách mình và Nơi Khác. Và điều này đưa đến lựa chọn. Đưa đến tự do. Đó là những điều nguy hiểm một cách quý báu và tuyệt diệu"
    },
    {
        "name": "",
        "content": "",
        "quote": ""
    }
]