[
    {
        "name" : "Một lít nước mắt - Kito Aya",
        "content": "Nếu một ngày, bạn nhận ra bạn đang mất dần khả năng kiểm soát cơ thể của bạn, bạn không thể nói, không thể đi lại, không thể làm những việc tưởng chừng rất nhỏ nhặt; bạn nhận ra bạn chính là gánh nặng của mọi người – gia đình, bạn bè,.. và người bạn yêu nhất; bạn nhận ra tương lai trước mắt đã đóng sập lại với bạn,.. Bạn sẽ ra sao ? Với Aya, việc bước đi như một người bình thường mà không bị vấp ngã hay vịn vào người khác để đi, là cả một giấc mơ thành hiện thực, hay chỉ cần được đi xem phim với bạn bè, quây quần cùng gia đình, hay đơn thuần chỉ là cầm bút viết.. đã là rất hạnh phúc. Ước mơ của Aya giản dị như thế, cô chỉ mong được đến trường bằng đôi chân của mình, có thể vui vẻ với bạn bè, và có thể.. kết hôn với người cô yêu.. Aya đã phải trải qua những cảm giác rất khó khăn, từ việc cố gắng giữ thăng bằng để khỏi ngã, điều khiển tay chân của mình, tự ngồi, tự đứng, hay cố gắng không khóc khi mọi người nhìn cô bước đi nặng nhọc trên đường với ánh mắt thương hại, thậm chí trong việc nói chuyện.. đến lúc cô chỉ còn có thể nằm trên giường bệnh.. cho đến phút cuối cùng.. Cô sợ hãi, rằng nếu nhắm mắtnằm ngủ, cô không thể mở mắt ra nữa; cô luôn nghĩ rằng mình có lỗi với ba mẹ, với người khác vì đã làm phiền họ, và cô luôn muốn giúp đỡ những người xung quanh. Những ngày tháng cuối cùng, Aya không còn có thể nói chuyện rõ ràng nữa, cô bập bẹ từng tiếng thật khó khăn nhưng vẫn cố gắng truyền đạt ý nguyện của mình. Ngày ngày cô vẫn cặm cụi viết nhật kí từng nét chữ nguệch ngoạc đến mức ngủ gục trên giường bệnh.. Chỉ cần được sống, được bước đi là cả một hạnh phúc rồi, bạn có biết không… ?",
        "quote": "Có những người mà sự tồn tại của họ giống như không khí, êm dịu, nhẹ nhàng, chỉ khi họ mất đi người ta mới nhận ra họ quan trọng nhường nào. Mình muốn trở thành một sự tồn tại như thế."

    },
    {
        "name": "Giết con chim nhại - Harper Lee",
        "content" : "Câu chuyện kể về 2 đứa trẻ sống tại một thị trấn nhỏ ở miền nam nước Mỹ. Xuyên suốt cuốn sách là cuộc sống trong 3 năm ấu thơ xung quanh 2 anh em Scout và Jem, lồng ghép vào đó là những câu chuyện về sự ích kỷ, sự thù hận, lòng dũng cảm, sự kiêu hãnh và những định kiến. Trong 'Giết con chim nhại', bạn sẽ thấy Atticus là một luật sư bảo vệ thân chủ của mình khỏi đám dông giận dữ mà không hề dùng tới bạo lực. Ông sử dụng sức mạnh của lời nói và dùng năng lực của bản thân để đứng vững đầy kiêu ngạo trước những lời lăng mạ. Đồng thời, bạn cũng thấy những đứa trẻ đã có nhiều quyết định sai lầm, và tự bản thân chúng phải giải quyết những hậu quả do mình gây ra. Mặc dù cuốn sách được viết từ những năm 1930, nhiều vấn đề đã trở nên lỗi thời, nhưng 'Giết con chim nhại' vẫn khá sát với thực tế. Những vấn đề mà nhân vật chính của chúng ta gặp phải trong trường học hay xã hội đều rất chân thực, liên quan tới cả vấn đề giới tính và lứa tuổi. Cuốn sách cũng được viết dưới góc nhìn của một đứa trẻ, nên các vấn đề đều trở nên dễ hiểu hơn rất nhiều.",
        "quote" : "Có rất nhiều thứ xấu xa trên thế giới này, con trai ạ. Cha ước rằng mình có thể giữ chúng tránh con thật xa. Nhưng điều đó là không thể"
    },
    {
        "name" : "Rừng Nauy - Murakami Haruki",
        "content" : "Cùng thoát thai từ nỗi buồn thương trong sáng về tồn tại, Rừng Na Uy, bài hát năm nào của Beatles, đã được lấy làm tên gọi cho cuốn tiểu thuyết tình yêu ngọt ngào và u sầu của Haruki Murakami. Bước vào cõi sống của Rừng Na Uy, qua sự sớm cô đơn như định mệnh của những người trẻ tuổi, qua mối tình tay ba vừa quấn quýt xác thân vừa u mặc sầu bi của Naoko-Toru-Midori, người ta cảm thấy ngỡ ngàng trước tình yêu như là nơi trú ngụ duy nhất của người đàn ông và người đàn bà trên thế gian này, và khám phá ra một nỗi buồn mênh mang, trống vắng rất Nhật Bản của thời hiện đại. Trong nỗi ưu tư và cô đơn như một định mệnh đã cài đặt nơi những người mới lớn, trong sự tuyệt vọng của những tâm hồn trong sáng sẵn sàng hy sinh thân mình để khỏi thoả hiệp với cuộc sống thế gian. Và tình yêu đã là nơi trú ngụ duy nhất. tình yêu và sự giải phóng của xác thân bao bọc lấy nó, làm cho người đàn ông và người đàn bà có thể yêu nhau với tất cả những gì có thể trước cuộc đời ngắn ngủi và quý giá. Với ý nghĩa đó, mối tình tay ba Naoko-Toru-Midori đã lay động hàng chục triệu độc giả trên toàn thề giới trong một tác phẩm được coi là tuyệt bút của Murakami. Xuất bản lần đầu ở Nhật Bản năm 1987, Truyện Tiểu Thuyết Rừng Na Uy thực sự là một hiện tượng kỳ lạ với 4 triệu bản sách được bán ra, và theo thống kê hiện tại, cứ 7 người Nhật thì có 1 người đã đọc Rừng Na Uy. Tại Trung Quốc, Rừng Na Uy đã trở thành một hiện tượng văn hoá với hơn 1 triệu bản sách được tiêu thụ và được đánh giá là 1 trong 10 cuốn sách có ảnh hưởng lớn nhất ở đại lục trong thế kỷ 20.",
        "quote" : "Yêu người khác là một điều tuyệt vời, và nếu tình yêu ấy là chân thành, chẳng ai cuối cùng lại bị ném vào 1 mê cung cả. Cậu phải thành thật với chính mình hơn mới được"
    },
    {
        "name": "Khóc giữa Sài Gòn - Nguyễn Ngọc Thạch ",
        "content" : "Bức tranh hiện thực, với những gam màu xám lạnh về Sài Gòn của tác giả chuyên về những đề tài gai góc, Nguyễn Ngọc Thạch.​<br/>​Sáu con người giữa đất Sài Gòn.​ <br />Phan đi tìm sự hả hê bằng chiến thắng, chinh phục những đỉnh cao xã hội.<br />Nam lạc trong nỗi đau, đắm chìm trong những ảo tưởng do bản thân dựng lên.<br />Tú, nhìn đời bằng con mắt lạnh lùng, am hiểu về đàn bà đến kinh khủng.<br />Mễ, nghiên cứu tâm lý để rồi sợ hãi nhận ra sự thật mình tìm được.<br />Thụy, chơi vơi, bấp bênh giữa hai bờ giới tính.<br />Ân, sống ảo, quan tâm đến mạng xã hội hơn cảm xúc người xung quanh.<br />Họ, có một điểm chung duy nhất là chọn Sài Gòn làm đất sống. Bị ám ảnh bởi bụi xe, bởi đèn Sài Gòn xanh xanh đỏ đỏ, bởi những quán café, bởi những ổ bánh mì… bị ám ảnh bởi khát khao tìm cho được đáp án cho câu hỏi, 'Tôi là ai?'<br />Họ, được Sài Gòn gắn kết, sắp xếp để đan xích họ vào đời nhau, để cùng trải qua những hoan lạc, chia ly. Để rồi đến cuối cùng, lại được đứng cùng nhau, chỉ đơn giản là khóc, cho hả hê lòng, cho tan nỗi đau.<br />Họ, người đi kẻ ở, nhưng vẫn tin rằng có ngày gặp lại, chỉ cần một niềm tin nhỏ nhoi đó vẫn giữ người ta chờ nhau… chờ như chuyện Sài Gòn.​",
        "quote" : "Ở Sài Gòn khái niệm thân và lạ cách nhau bởi một tờ giấy gọi là tiền" 
    },
    {
        "name": "Catalonia - Tình yêu của tôi - George Orwell",
        "content" : "Tác phẩm kể về giai đoạn nội chiến ở Tây Ban Nha mà George Orwell từng tham gia,trong đó có những trang viết vô cùng xúc động nói về tình đồng chí , đồng đội Họ xem nhau như những người bạn, những người anh em cùng chung lý tưởng, mà trên hết là tinh thần cách mạng quân bình giữa những sĩ quan và binh sĩ, không có sự phân biệt đẳng cấp, đối xử bất bình đẳng. Chính nó đã tạo cho George Orwell suy nghĩ về một xã hội tốt đẹp, một xã hội phi giai cấp mà trước đây ông chưa từng biết đến.Cũng thông qua tác phẩm này, Orwell muốn gửi gắm đến đọc giả phần nào tính cách của con người và của thiên nhiên Tây Ban Nha, với những đoạn văn làm cho người đọc xúc động, chan chứa tình yêu đối với miền đất đầy đau thương này.",
        "quote" : "Người Tây Ban Nha giỏi nhiều việc, nhưng đánh nhau thì rất kém. Sự vụng về và trên hết là sự tùy tiện của họ đã làm tất cả người ngọai quốc phải kinh ngạc.​" 
    },
    {
        "name": "Cho tôi xin một vé đi tuổi thơ - Nguyễn Nhật Ánh",
        "content" : "ôi đã từng biết: “Đối với trẻ nhỏ vạn vật thế gian đều là vấn đề, vạn vật thế gian cũng chính là lời giải đáp. Nếu điều gì trong mắt trẻ nhỏ có vấn đề thì thật sự là nó không ổn rồi”. Thế nên, hãy dừng lại, một chút thôi, để lắng nghe trẻ nhỏ, để thực sự hiểu chúng cần và muốn gì. Chúng chính là những chủ nhân tương lai của thế giới, và bạn hãy suy xét thật kĩ để giáo dục tốt những vị này nhé!<br/>Với sự xen kẽ giữa những kí ức quá khứ của thằng cu Mùi 8 tuổi và suy nghĩ của một ông Mùi trưởng thành đã có gia đình, Nguyễn Nhật Ánh cho ta thấy cùng một sự việc mà góc nhìn của một đứa trẻ và một người lớn thực sự quá khác biệt. Những hình ảnh so sánh vui nhộn, tình tiết nhẹ nhàng nhưng không kém phần 'thu hút',... sẽ cho bạn những phút giây thư giãn tuyệt vời.<br />Cho tôi xin một vé đi tuổi thơ thật chính là một chiếc vé quá tuyệt vời, cho chuyến hành trình về lại sân ga tuổi nhỏ. Để ta thấy những ngày tháng đầm ấm, hạnh phúc bên gia đình. Để thấy lại những người bạn nhỏ ngày xưa cùng ta lớn lên dưới khoảng trời mơ ước. Và để thấy lại những hồn nhiên ngây thơ, sự rực rỡ và trong lành của tuổi nhỏ.",
        "quote" : "Không phải dành cho trẻ em mà là cho những ai đã từng là trẻ em" 
    },
    {
        "name": "Dạ khúc - Ploy",
        "content" : "Dạ Khúc lấy bối cảnh cung đình hoàng thất, tạo nhân vật chính là công chúa - nữ hoàng … nhưng lại chẳng có những ngọt ngào lãng mạn như kiểu công chúa ngủ sâu trong rừng đợi nụ hôn của hoàng tử đẹp trai. Lúc còn là công chúa, cô sống theo đúng nghĩa của 1 nàng công chúa trong thế giới tự tạo của chính mình. Phóng khoáng & mơ mộng từ cách yêu cho đến cách sống.<br/>Hoàng tử của cô, cũng lãng tử và hào hoa như trong truyện cổ tích. Lúc trở thành nữ hoàng, cô biến cuộc sống của mình giống như ly cafe đen không đường, lý trí chiếm chọn bộ não cảm xúc. Cô chọn người chồng của mình theo đúng danh nghĩa – Phu quân của Nữ hoàng. Chỉ là cô không ngờ được, cafe đen dù không có đường nhưng khi vị đắng tan biến cũng để lại chút vị ngọt trên đầu môi. Hạnh phúc của từng nhân vật trong Dạ Khúc… chính là một cuộc trao đổi đầy tính thương mại, đánh đổi đau khổ của người này để lấy hạnh phúc của 1 người kia.<br/>Cột chặt con người vào những trách nhiệm và những tình cảm ko định nghĩa được. Tuy nhiên, chưa đi đến bước cuối của đời người sẽ không biết người nào mới là người hạnh phúc nhất. Cũng như từng nhân vật trong truyện, không đọc đến chương cuối sẽ không biết rốt cuộc nhân vật nào có được hạnh phúc trọn vẹn",
        "quote" : "Tình yêu là khối vật chất vô hình xinh đẹp nhất, huyền ảo nhất trần gian. Nhưng nó chỉ là một phép tính trên bàn cờ cuộc sống." 
    },
    {
        "name": "Nam tước trên cây - Italo Calvino",
        "content" : "'Nam tước trên cây' , khi bắt đầu câu chuyện mới 12 tuổi, người đã từ chối món ốc sên do bà chị u sầu Battista chuẩn bị vào ngày 15 tháng Sáu năm 1767. Bị bố mẹ dồn ép và với quyết tâm mãnh liệt không thèm động đến món ăn này, Cosimo đã rời khỏi bàn ăn và trèo lên một cái cây trong vườn nhà. Điều mà bố mẹ cậu ngỡ chỉ là một trò đùa thoáng qua đã trở thành một cuộc chiến thực sự chống lại các quy tắc của tầng lớp quý tộc cùng như thế giới người lớn, bởi Cosimo đã đưa ra quyết định kỳ cục là không bao giờ rời khỏi cái cây của mình nữa. Từ khoảnh khắc ấy, Cosimo đã tự tổ chức lại mọi thứ để có thể sống trên cây tiện nghi nhất có thể. Cậu học cách chuyền từ cành này sang cành khác, học cách săn bắn để có đồ ăn, học cách dựng một thứ giống như cái lều để tránh rét cùng những biến đổi thời tiết thất thường.<bt/>Câu chuyện được viết giống như một truyện kể mang tính triết học kiểu Voltaire này đến với chúng ta qua lời kể của cậu em Biagio, người vốn vừa khâm phục lại vừa tràn ngập cảm giác tiếc nuối cho anh trai mình và luôn gắng tìm cách hiểu cách cư xử cực đoan của Cosimo. Nhờ vậy mà chúng ta biết được các sự kiện và việc làm trong đời Cosimo cũng như vô số chiến lược bố mẹ họ định sử dụng để đưa cậu xuống mặt đất và trở về với lý trí.Không như Robinson hay một kẻ hoang dại, Cosimo không tìm cách chạy trốn loài người mà ngược lại, cậu còn thích quan sát mọi người để hiểu họ hơn. Chuyền từ cành này sang cành khác, cậu cũng có thể đi từ khu vừa này sang khu vườn kia và làm quen với những người hàng xóm của mình, trong đó có cô bé Violante, giữa hai cô cậu đã nảy sinh một tình bạn keo sơn. Cậu tiếp tục các tiết học với vị gia sư, giúp đỡ Gian Chùm Thạch Thảo ẩn náu, chia sẻ niềm đam mê đọc sách với tên tướng cướp khét tiếng này, viết thư trao đổi với các triết gia nổi tiếng, những người hết lời ngợi khen khát vọng của cậu… Song những người cậu có cơ hội gặp gỡ đều chỉ là thoáng qua và nhanh chóng khiến cậu chìm vào nỗi cô đơn mỗi lúc thêm nặng nề. Dĩ nhiên cậu có trưởng thành, có trải qua nhiều mối tình nhưng sự cứng đầu của cậu, sự cứng đầu muốn ở mãi trên cây đã buộc cậu phải thường xuyên chia tay các cô người yêu và lâm vào cảnh đơn chiếc. Cậu đi đến cùng khát vọng của mình và điều ấy đã làm nên toàn bộ sự phong phú cho câu chuyện này. Đó là một số phận thật kỳ lạ, khiến câu chuyện trở nên hết sức thú vị với sự điên cuồng dịu ngọt của tuổi thơ, chất thơ cũng như tính kiêu hãnh của vị nam tước trẻ.",
        "quote" : "Từ nhiều năm nay tôi sống vì những lý tưởng mà mình cũng không biết giải thích cho chính mình" 
    },
    {
        "name": "Lưng chừng cô đơn - Nguyễn Ngọc Thạch",
        "content" : "'Đời ai mà chẳng từng cô đơn một lần.' - Câu nói của đứa bạn khi ngồi trong quán Café đông nghẹt người. Nhìn xung quanh, thấy ai cũng đang ôm khư khư cái điện thoại, ipad trong tay… Dù là ngồi chung với người thân, bạn bè, mỗi người vẫn giữ một thế giới riêng, nhưng đâu đó vẫn có cảm giác không nói thành lời. Xã hội gì mà lạ lùng vậy? Giữa cả biển người, sao vẫn cứ thấy cô đơn? Bên cạnh một người, mà lòng vẫn thấy trống vắng…Chợt gọi tất cả là Lưng chừng cô đơn. hững ngày viết Lưng chừng cô đơn, chợt thấy như bản thân được trẻ lại hơn chục tuổi. Được quay về với mối tình đầu, nếm trải mùi vị của giận hờn, ngọt ngào và chia ly. Rồi lại thấy đau. Trong Lưng chừng cô đơn, không có bất cứ đại từ nhân xưng “tôi” nào được dùng. Vì chẳng phải viết cho bản thân, mà viết cho chúng ta, những người trẻ, những người hoang mang trong cuộc đời, hoang sơ trong tình yêu. Những người mà ít nhất một lần trong đời thấy lạc lõng, chơi vơi dù xung quanh là nghẹt cứng người và người. Những người nghe cô đơn đọng thành giọt, lăn dài trên khóe mắt, để rồi sáng ngày mai, lại phải mỉm cười, vì hiểu rằng mình chẳng thương mình thì cũng chẳng ai thương. Hi vọng,Lưng chừng cô đơn không khơi dậy nỗi đau nào trong bạn ... <br/>Lưng chừng cô đơn không phải một cuốn tiểu thuyết, không kể về cuộc đời của riêng một nhân vật nào, đó là một cuốn tản văn với nhiều những câu chuyện nhỏ bủa vây tâm trí của tác giả và của rất nhiều người trẻ đang sống trong xã hội hiện đại về những tâm tư tình cảm, chuyện gia đình, chuyện công việc, chuyện xã hội, chuyện tình yêu đôi lứa - tất cả được kể lại bằng câu chữ và ngôn từ rất thực. Đọc Lưng chừng cô đơn, bạn sẽ cảm thấy như được một quay trở lại với những cảm xúc non nớt của mối tình đầu, nếm trải rõ rệt nhất mùi vị của giận hờn, ngọt ngào và chia ly.",
        "quote" : "Người ta nói, cô đơn lâu ngày làm trái tim chai sạn, thấy không đúng chút nào. Cô đơn lâu ngày, làm tim yếu mềm hơn, dễ đập loạn nhịp khi có một cử chỉ ân cần, quan tâm bất chợt. Rồi lại tự dằn vặt mình giữa hai chiều suy nghĩ, có nên để tim thử thổn thức một lần nữa hay không." 
    },
    {
        "name": "Hoa linh lan - Gào",
        "content" : "<h2> Đôi lời tác giả: </h2><br />Hoa Linh Lan, không biết bao nhiêu người đọc sẽ hiểu được tâm tình sâu kín mà mình gửi gắm trong đó. Âu cũng chẳng có gì quá sâu sắc, đơn giản chỉ là cảm giác lạc lõng khi mình khác với mọi người. Vì cái sự khác biệt không mong muốn ấy, mà vô tình bị những kẻ xung quanh ghen ghét và kỳ thị. Nhân vật chính của mình trong Hoa Linh Lan lớn lên trong cái tuổi thơ oan uổng đó, gia đình nhà nội bỏ rơi, bị bạn bè xung quanh xem như quái vật. Vì một chút thiếu sót bẩm sinh, mà suốt nhiều năm liền sống trong hoang mang và lo sợ. Anh ấy có một người mẹ, vĩ đại như mọi người mẹ trên thế giới này, giang đôi vòng tay yếu ớt, bảo vệ và bao bọc con trai mình bằng tất cả yêu thương. Họ cứ chạy trốn, còn dư luận cứ đuổi theo họ. Họ đỡ lấy miệng lưỡi người đời, chẳng khác nào dùng tay không chống với gươm đao. Miệng đời vừa hôi vừa bẩn, lòng người vừa lạnh, vừa tanh. Nói vậy, chắc các bạn nghĩ Hoa Linh Lan hẳn sẽ chìm trong nỗi ám ảnh bi quan, đầy bất hạnh? Nhưng nó hoàn toàn không kết thúc như thế. Mình nhận ra vai trò của một người viết, chính là sự thiết tha bình yên và mang đến niềm hy vọng cho cuộc đời. Nhân vật của mình lầm lũi những năm tháng sống trong vô vọng, để cuối cùng khi cận kề sinh tử, tình yên và hy vọng đã cứu sống cuộc đời anh ấy. <br />Mình không biết mình sẽ thành công hay thất bại với tác phẩm mới này. Nhưng trong suốt 6 năm lắng đọng cùng nỗi vất vưởng không lối về của chàng trai ấy.... Câu chuyện của anh ấy cùng loài hoa màu trắng kia.... Mình cảm thấy, mình đã cho anh ấy một cái kết trọn vẹn rồi.",
        "quote" : "Có ai ngờ được một lần vấp ngã ở đời, có thể thay đổi cuộc đời của biết bao nhiêu con người sau đó?" 
    },
    {
        "name": "Hãy chăm sóc mẹ - Shin Kyung Sook",
        "content" : "'Hãy chăm sóc mẹ' tỏa ra một thứ hương thơm mê hoặc , với nỗi buồn trong sáng, ám ảnh, cảm động lạ thường. Một ngày, cả gia đình xáo trộn vì Mẹ biến mất. Mẹ bị lạc khi chuẩn bị bước lên tàu điện ngầm cùng bố ở ga Seoul. Hai ông bà dự định lên đây thăm cậu con cả. Người chồng một đời luôn đi nhanh hơn vợ nửa bước chân. Ngày hôm đó, như lệ thường, ông đã vội vã lên tàu mà quên mất vợ mình vẫn còn ở lại phía sau.​ Khi đi tìm một tấm ảnh để dán lên tờ rơi thông báo tìm người lạc cũng là lúc những đứa con phát hiện ra rằng, trong ngôi nhà chẳng hề có bất cứ tấm ảnh tử tế nào có thể dùng cho việc đó. Trong những tấm ảnh gia đình, một điều lạ mà bấy lâu nay họ không để ý, đó là bóng dáng người mẹ của họ, lúc nào cũng chỉ nhạt nhòa đứng phía sau.​ Giã biệt tuổi thơ để trường thành là một hành trình đã được định sẵn cho tất cả mọi người. Giữa những tháng ngày ấy, chúng ta mải mê đuổi theo trăm thứ ảo mộng tình yêu. Danh vọng, tiền bạc, quyền lực, khao khát được khẳng định bản ngã của mỗi cá nhân. Chúng ta cứ ngỡ mình đã có tất cả, hiểu hết mọi góc cạnh của tình yêu trên thế gian. Thực ra chúng ta không hề biết, giữa vòng quay của số phận, mình đã đánh mất đi những gì đẹp đẽ nhất, tình yêu toàn vẹn và lớn lao nhất.​Hãy chăm sóc mẹ là một cuộc hành trình như thế. Một cuộc hành trình đằng đẵng ám ảnh với rất nhiều những cuộc hành trình kép, nhỏ bé, đơn độc. Hành trình tìm mẹ của cô con gái thứ, anh con trai cả, người chồng được tái hiện song song cùng với dòng hồi ức riêng tư gắn liền với những tháng năm êm đềm bên Mẹ, với những ngộ nhận, những lỗi lầm và sự thức tỉnh muộn màng, đắng xót.​",
        "quote" : "Chị có nghĩ chúng ta sẽ lại được ở bên mẹ dù chỉ một ngày thôi không? Chị có nghĩ em sẽ lại có thời gian để hiểu mẹ nữa không, để lắng nghe những câu chuyện của mẹ, để an ủi ước mơ xưa mẹ đã chôn vùi ở đâu đó trong dòng thời gian?" 
    },
    {
        "name": "Cho đi là còn mãi - Azim Jamal & Harvey Mckinnon",
        "content" : "Chúng ta đang sống trong một thế giới đầy bất trắc với những nỗi đau của nhân loại cùng sự huỷ hoại nghiêm trọng của môi trường. Chính vì vậy, chúng ta cần quan tâm đến nhau nhiều hơn để góp phần giảm bớt những nỗi đau và bất trắc ấy trong cuộc sống. Thế nhưng, chúng ta sẽ thể hiện điều đó như thế nào để có thể làm vơi đi những bất hạnh của chính mình và của người khác? Bí quyết đơn giản nhất chính là:'Mỗi người hãy biết chia sẻ, biết cho đi, biết trao tặng những gì tốt nhất mà minh có cho người khác'.<br/> Thật vậy, cuộc sống chính là quá trình trao tặng và đón nhận không ngừng. Có rất nhiều thứ chúng ta có thể trao tặng cho người khác, từ của cải vật chất cho đến một lời khuyên, một trải nghiệm, một lời nói chân tình, hay thậm chí chỉ là một ánh mắt thiện cảm, một nụ cười đôn hậu... Những hành động chia sẻ đó thể hiện tấm lòng yêu thương của chúng ta dành cho mọi người. Và chắc chắn rằng chúng ta cũng sẽ đón nhận được không ít điều tuyệt vời bắt nguồn từ sự cho đi cao đẹp này. Cuộc sống là quá trình trao tặng và đón nhận không ngừng, mỗi chúng ta là một mắc xích quan trọng trong vòng liên kết ấy. Vì vậy, bạn đừng do dự khi mở rộng lòng mình với mọi người. Rất nhiều người, rất nhiều nơi trên thế giới đang chờ đợi ở bạn một sự hảo tâm, một vòng tay ấm áp..... Đôi khi, chỉ một ánh mắt trìu mến, một nụ cười thân thiện, hay một câu nói chân tình cũng đủ làm viên mãn một trái tim! Hãy cho đi để thấy rằng đời sống thật phong phú. Xuất phát từ chính những trải nghiệm thực tế, đồng thời căn cứ vào kết quả của một số công trình nghiên cứu, hai tác giả đã gợi mở nhiều ý tưởng sâu sắc đáng để người đọc suy ngẫm. Ở đó chúng ta không chỉ thấy được sức mạnh của sự chia sẻ mà còn học được cách chia sẻ. Sự chia sẻ giúp ta tìm được ý nghĩa đích thực của cuộc sống, xoá bỏ trong ta những lo âu, sợ hãi và cảm giác cô đơn, lạc lõng giữa dòng đời.....Hơn thế nữa, ta nghiệm ra rằng: cho và nhận đều mang đến hạnh phúc. Cho không có nghĩa là mất đi, mà đó là lúc chúng ra được nhận lại rất nhiều - dưới muôn vàn hình thức khác nhau.",
        "quote" : " Động lực của sự chia sẻ hoàn toàn là do tự nguyện mà không cần đền đáp" 
    },
    {
        "name": "Lá rơi trong thành phố - Lê Xuân Khoa",
        "content" : "'Lá rơi trong thành phố' là những mảnh ghép tâm tư, tình cảm, tình yêu, tình bạn, khát vọng sống và những vực thẳm tâm hồn của người trẻ đan cài giữa một câu chuyện về âm nhạc được kể theo một bố cục độc đáo, không theo trình tự thời gian. Tác phẩm không chỉ cho độc giả cái nhìn về thế hệ thanh niên Việt Nam trưởng thành trong thời kỳ toàn cầu hóa, mà còn điểm lại một số dấu mốc phát triển của cộng đồng mạng, phong trào nhạc nhẹ, thấp thoáng đâu đó nét đổi thay của Hà Nội, thủ đô văn hiến với những con người vừa cũ vừa mới, điểm lại những sự kiện như giai đoạn chuẩn bị bắt buộc đội mũ bảo hiểm trên cả nước hay trận lụt lịch sử năm 2008, “thưởng thức” cả không khí ảm đạm của thời kỳ khủng hoảng kinh tế bao phủ các doanh nghiệp kéo dài từ 2011 đến hiện tại. <br />Nói về cuộc sống của thế hệ thanh niên, trí thức đương đại giữa một Hà Nội đương đại, tác phẩm xoay quanh chàng trai có tên thân mật Củ Đậu, hành trình từ ấu thơ cho đến khi trưởng thành, làm một nhân viên văn phòng. Không có những yếu tố giật gân, câu chuyện bình dị về những hoạt động đời thường nhưng lại là một hành trình cam go của nội tâm đi tìm giá trị sống cho mình. Với lối viết giản dị đầy lôi cuốn, miêu tả tâm lý qua các tình tiết nhỏ, Lê Xuân Khoa “thả” cho các nhân vật “bay” trong câu chuyện, không gò ép, không định hướng, tự ngã và tự đứng lên. Người đọc sẽ không tìm được một hình tượng đẹp đẽ nào để noi theo hay ngưỡng mộ. Họ chỉ gặp một Củ Đậu cùng đám bạn tuổi đôi mươi vô tư, ngơ ngác trước những lựa chọn trên bước đường đời. Những ai đang trẻ và đã trẻ sẽ tủm tỉm cười khi bất ngờ soi thấy những bối rối, dại dột, những lúc thành công, những lần vấp ngã của chính mình trong câu chuyện đó",
        "quote" : "Mùa Đông xa nhau, biết bao nhiêu cồn cào nhung nhớ<br/>Mùa Đông gặp nhau, khát khao được gần nhau hơn…" 
    },
    {
        "name": "Người đàn ông mưu cầu hạnh phúc - Laurent Gounelle",
        "content" : "Từ khi xuất hiện trên trái đất cho đến nay, nhân loại mải miết đi tìm hạnh phúc. Oái oăm thay! Không phải ai cũng tìm được. Tác phẩm “Người đàn ông mưu cầu hạnh phúc” chỉ ra một phương pháp tìm hạnh phúc khá đơn giản, hiệu quả nhưng rõ ràng đòi hỏi sự nỗ lực lớn trong việc thay đổi cách sống, thay đổi thói quen.<br/>Nhân vật chính của quyển sách chỉ có hai người. Đó là Julian - cũng là người xưng “tôi” trong tác phẩm và một người đàn ông luống tuổi có tên là Samtyang. Julian là người phương Tây, là khách du lịch; còn Samtyang là dân gốc của đảo Bali, được xem là một thầy chữa bệnh, nhưng trong tác phẩm ông là một người thầy trên nhiều phương diện. Với cách viết gần như ghi nhật ký và đặt trọng tâm vào những lời đối thoại, nhà văn Laurent Gounelle đã tạo sự hấp dẫn, lôi cuốn người đọc từ đầu đến cuối. Để viết được quyển sách này, chắc tác giả phải nghiên cứu nhiều về tôn giáo, triết học, tâm lý, ngôn ngữ...; bởi vì sức hấp dẫn của quyển sách không phải là những tình tiết gay cấn, ly kỳ mà là những kết luận rất thú vị được rút ra trong khi hai người đối thoại với nhau.<br/>'Người đàn ông mưu cầu hạnh phúc' là một tác phẩm được viết theo lối hiện đại: không quá dài, không nhiều nhân vật, không có nhiều tình tiết éo le, rắm rối nhưng nó vẫn chứa nhiều thông tin và đưa ra được những thông điệp quan trọng. Những ai đọc quyển sách này, có thể tự tìm thấy niềm tin, thấy sự cần thiết phải thay đổi chính mình để bắt đầu cách sống thú vị và ý nghĩa hơn.",
        "quote" : "Đừng để ai hay bất kỳ người nào nói cho anh nghe những điều anh không có khả năng thực hiện điều gì đó. Bởi chính anh mới là người chọn cho mình cuộc sống và sống với nó." 
    },
    {
        "name": "Không gia đình - Hector Marlot",
        "content" : "'Không gia đình' kể về một em bé không cha mẹ, không họ hàng thân thích, đi theo một đoàn xiếc chó, khỉ, rồi cầm đầu đoàn ấy đi lưu lạc khắp nước Pháp, sau đó bị tù ở Anh, cuối cùng tìm thấy mẹ và em. Rêmi đã lớn lên trong gian khổ, em đã chung đụng với mọi hạng người, sống khắp mọi nơi. Em đã lao động mà sống, lúc đầu dưới quyền điều khiển của một ông già từng trải và đạo đức, cụ Vitali, về sau tự lập không những lo cho mình, còn bảo đảm việc biểu diễn và sinh sống cho cả một gánh hát rong. Đã có khi em và cả đoàn lang thang mấy hôm liền không có chút gì trong bụng. Đã có khi em xuýt chết rét. Đã có khi em bị lụt ngầm chôn trong giếng mỏ mười mấy ngày đêm. Đã có khi em mắc oan bị giải ra trước tòa án và bị ở tù. Và cũng có khi em được nuôi nấng đàng hoàng, ấm no... nhưng dù ở đâu Rêmi vẫn giữ cho mình lòng tốt và sự hy sinh. Cuối cùng, qua bao gian khổ, Rêmi gặp được gia đình thật sự, trả ơn cho những người đã giúp đỡ mình trong lúc cơ hàn, và sống hạnh phúc. Bên cạnh Rêmi còn có chú bé nghệ sĩ Matchia khôn ngoan, linh lợi, tháo vát, tận tình với bạn; Con chó Capi không như người và rất có nghĩa; Con khỉ Giôlicơ liến láu và đáng thương… <br/>'Không gia đình' với những câu chuyện cảm động rơi nước mắt về tình yêu thương con người sâu sắc trong những hoàn cảnh gian nan nhất, tình bạn được đề cao, tình hữu ái giữa những người cùng khổ như Rêmi và Matchia, với gia đình trồng hoa, và một tình yêu chớm nở tinh khôi cùng cô bé câm Lise. Đáng suy nghĩ nhất là lòng tốt của Rêmi dành cho mọi người. Vẫn là một chú bé có vui, có buồn, giận hờn và căm ghét nhưng luôn chân thành và vô tư. Không gia đình làm sống lại những hành trình thơ bé mà mỗi chúng ta từng có và từng quên lãng",
        "quote" : "Tôi là một đứa trẻ người ta nhặt được. Tuy vậy, cho đến năm lên tám, tôi vẫn tưởng tôi có mẹ cũng như mọi đứa trẻ khác, vì mỗi khi tôi khóc thì luôn luôn có một người đàn bà dịu dàng ôm tôi vào lòng, âu yếm ru, khiến cho nước mắt tôi ngừng chảy." 
    },
    {
        "name": "Mười người da đen nhỏ - Agatha Christie",
        "content" : "Những cái chết được sắp đặt như bài vè <br/> Mười tên lính nhỏ đi ăn<br/>Một tên chết nghẹn giờ còn chín tên.<br />Chín tên thức muộn trong đêm<br />Một quên không dậy tám tên ngậm ngùi.<br />Devon du thuyền chúng chơi<br />Một tên nằm lại bảy thời ra đi.<br />Bảy tên bổ củi làm chi<br />Bổ đôi một đứa sáu tên muộn phiền.<br />Sáu đem tổ ong ra nghiền <br />Một ong đốt chết còn năm sững sờ.<br />Đến tòa năm đứa kia chờ<br />Một vào Thượng thẩm, bốn ra biển ngồi<br />Bốn tên cùng ra biển trời<br />Trích đỏ nuốt một giờ còn là ba<br />Vườn thú ba đứa la cà<br />Gấu to vồ một, còn hai vẹn toàn.<br />Hai tên đi dưới nắng vàng<br />Một khô cong chết một tên bơ phờ.<br />Còn tên lính nhỏ thẫn thờ<br />Hắn đi treo cổ mình lên trần nhà<br />Và rồi chẳng còn một ai.",
        "quote" : "Một sự im lặng tuyệt đối...Thế giới quay cuồng đảo lộn... thời gian cũng ngừng trôi... ngừng trôi" 
    },
    {
        "name": "Nhà giả kim - Paulo Coelho",
        "content" : "Nhân vật chính của cuốn tiểu thuyết là một chàng trai trẻ tên là Santiago. Lớn lên trong hoàn cảnh nghèo khổ, nhưng cậu luôn mơ ước được chu du khắp thế giới. Và bố cậu đồng ý cho cậu dùng gia tài của mình mua một đàn cừu. Thế nhưng, trong những giấc mơ của mình, Santiago thường thấy hình ảnh một đứa bé dẫn cậu đến chân Kim tự tháp và bảo rằng nơi đây chôn vùi một kho báu lớn. Vì thế, cậu quyết định từ bỏ đàn cừu đã gắn bó với mình suốt bao năm để lên đường sang Ai Cập tìm kho báu.<br/>Là một cuốn tiểu thuyết với văn phong giản dị, lối dẫn chuyện nhẹ nhàng như những câu chuyện cổ tích thần tiên, Nhà giả kim đã đưa ta đến với một triết lý sâu sắc. Nếu Santiago không bước tiếp, đối mặt với biết bao hiểm nguy để giải mã giấc mơ thì liệu cậu có thể tận mắt ngắm nhìn vẻ đẹp kì vĩ của Kim tự tháp? Liệu cậu có thể tìm được một tình yêu ngọt ngào như cổ tích với Fatima? Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc. Đôi khi người ta phải đi cả một cuộc hành trình dài, với bao hiểm nguy vất vả, chỉ để hiểu rằng, hạnh phúc ở ngay dưới chân ta, ở nơi mà ta đã từng bước qua.",
        "quote" : "Tôi không sống trong quá khứ hay tương lai, tôi chỉ quan tâm đến hiện tại. Nếu bạn có thể sống trong hiện tại, bạn là một người hạnh phúc" 
    },
    {
        "name": "Người đua diều - Khaled Hosseini",
        "content" : "Cuốn sách lấy bối cảnh ở Afghanistan. Vì tác giả cũng là người Afghanistan nên tính chân thực của câu chuyện là điều đầu tiên bạn sẽ cảm nhận được. Câu chuyện kể về cuộc đời của một cậu bé, đã có rất nhiều biến cố xảy ra trong cuộc đời cậu. Ngày nay, chúng ta biết đến Afghanistan như là một mảnh đất của chiến tranh, nghèo đói, lạc hậu, khủng bố..., toàn những điều không tốt, toàn những điều đáng sợ, nhưng qua tuổi thơ êm đềm của cậu bé, bạn sẽ có một cái nhìn khác về Afghanistan. Thì ra ở mảnh đất đó trước kia cũng có hòa bình, cũng có cuộc sống bình yên, không tiếng súng đạn, cũng có những điều tốt đẹp ở đó...<br / >Nhân vật chính trong tác phẩm không phải là một câu bé hoàn hảo, càng đặc biệt không phải là 'con nhà người ta'. Như những đứa trẻ lớn lên trong gia đình giàu có, cậu bé cũng có những tật xấu. Được bảo bọc từ bé, chưa bao giờ phải đương đầu với khó khăn, chưa bao giờ phải chiến đấu để bảo vệ những gì mình có, cậu bé cũng ích kỷ, cũng hèn nhát, cũng có một người bạn hết lòng vì cậu nhưng lại bị cậu phản bội. Nhưng sau tất cả, đến khi lớn lên, sau khi trải qua quá nhiều biến cố, ta có thể thấy, cậu bé này cuối cùng đã trưởng thành, đã dám đối mặt với những sai lầm mình mắc phải trong quá khứ, đã có thể đối mặt với sự hèn nhát của mình, và đủ dũng cảm để chuộc tội cho sự phản bội của mình trước đây.<br/>Qua câu chuyện này, ta còn học được một bài học về tình bạn, về sự hi sinh. Thông qua bối cảnh của câu chuyện, người đọc cũng hiểu thêm được phần nào về xã hội đạo Hồi ở Afghanistan, về sự mâu thuẫn sắc tộc giữa người Sunny và Shi'a để rồi bạn sẽ bị shock và cảm thấy thật bất ngờ khi biết rằng định kiến trong xã hội lại có thể ăn sâu vào suy nghĩ của con người đến thế. Định kiến rằng có những người khi sinh ra đã vốn thấp hèn hơn những người khác. Bạn cảm thấy bất công nhưng rồi cũng cảm phục sự nhẫn nhục cũng như sự trung thành của họ. Và rồi như tôi, có lẽ bạn cũng sẽ ước có thể tìm được một người bạn trung thành như vậy.",
        "quote" : "Chúng tôi đều gây ra tội ác và phản bội người khác. Nhưng bố tôi đã cố làm việc tốt sau đó, còn tôi thì đã làm gì ngoài việc đổ lỗi cho người mà đã bị tôi phản bội rồi cố quên đi mọi thứ mà tôi đã gây ra?" 
    },
    {
        "name":"Hai số phận - Jeffrey Archer",
        "content" : "Bạn có tin rằng số phận sẽ dẫn dắt con người trên bước đường mà họ chọn hay không? Abel và Will là những con người có số phận hoàn toàn đối lập nhau. Will sống trong nhung lụa của sự giàu sang và quyền quý, chàng mang trong mình dòng máu thông minh tột đỉnh với những con số, là niềm tự hào của cả dòng họ; còn Abel là con được nhặt về nuôi, bị bắt, phải vượt qua hàng ngàn cây số để đến với New York. Cuộc đời họ có lẽ cũng có những lúc thăng trầm, có những biến cố, có những mâu thuẫn đến tận thế hệ sau, nhưng bỏ qua mọi thứ, họ lại chọn cho mình con đường riêng. Hai số phận, hai lối sống, hai con người mang đến cho người đoc bao suy nghĩ về cuộc sống.",
        "quote" : "Đừng khóc, Wilham. Người lớn ai lại khóc."
    },
    {
        "name":"Cô gái chơi dương cầm",
        "content" : "Như đúng cái tên của nó, âm nhạc là một thành tố quan trọng không thể thiếu. Tác giả dành rất nhiều dung lượng để viết lại những suy nghĩ của Erika về âm nhạc, về những nhạc sĩ thiên tài cô ngưỡng mộ, về những bản giao hưởng kinh điển… Đôi lúc những diễn giải chi li về âm nhạc khiến ta dường như dần lạc đi khỏi mạch chính của câu chuyện khi mới bắt đầu đọc. Tuy nhiên, càng về sau, chính việc thuật lại kĩ lưỡng những suy nghĩ này lại giúp ta cảm nhận được sâu sắc nỗi cô đơn của Erika. Erika đã luôn sống dưới sự quản thúc chặt chẽ của mẹ ở cùng một căn hộ suốt quãng thời gian dài tuổi trẻ của mình. Mẹ cô cho rằng cô là một thiên tài âm nhạc và bà muốn hướng cô trở thành một người như thế. Với bà, tình yêu hay đàn ông sẽ là liều thuốc độc giết chết sự tập trung mà con gái bà cần có để hướng đến tương lai rực rỡ phía trước. Và như thế, Erika đã gần bước sang tuổi 40 mà vẫn chưa một lần biết tình yêu thật sự là gì. Cuộc sống hoàn toàn chỉ có âm nhạc. Âm nhạc tràn ngập khắp các ngóc ngách suy nghĩ của cô. Cô yêu âm nhạc nhưng đồng thời cũng căm thù nó bởi nó chính là nguyên nhân của nỗi cô đơn, của sự tù túng mà cô mãi không thoát ra được. Những năm tháng đơn độc đã làm nảy sinh trong cô khao khát muốn chạm vào Klemmer-người tình đồng thời cũng là cậu học trò nhỏ của mình theo một cách mãnh liệt nhất. Cô muốn cậu phải hành hạ cô, sỉ nhục cô, làm cô đau đớn không ngừng trong lúc hai người làm tình, cuốn vào trò chơi giữa kẻ bạo dâm và người khổ dâm cùng cô. Dường như khi đã quá cô đơn, chỉ có sự đau đớn cật lực về mặt thể xác mới khiến người ta cảm nhận được sự tồn tại của mình. Erika đã luôn tự làm mình đau và đồng thời tạo cơ hội cho người khác làm mình đau. Có lẽ với cô, đó là cách duy nhất khiến cô vừa nổi loạn, thoát khỏi vòng vây của mẹ đồng thời không quá xa rời bà, vẫn yêu thương bà bằng tình yêu mang đầy sự mâu thuẫn của mình.<br/>Sau tất cả những việc điên rồ, nổi loạn, những hành động quái dị, đến cuối cùng Erika thật sự vẫn chỉ mong một điều giản dị như thế.",
        "quote" : "Điều kiện căn bản của tình yêu là người ta cảm thấy được coi trọng, vì một ai đó đặt chúng ta lên hàng đầu"
    },
    {
        "name":"Lắng nghe yêu thương - Susanna Tamaro",
        "content" : "'Lắng nghe yêu thương' của tác giả Susanna Tamaro là những suy tư trong hành trình đi tìm lại cội rễ của chính mình của một cô gái trẻ. Cô chỉ biết từ 4 tuổi, mình sống với bà ngoại. Ngoài ra, cha mẹ mình là ai, cô không hề có được một thông tin gì. Bà ngoại cô đã che dấu tất cả. Bà đã dựng nên những câu chuyện đẹp để cho cháu yên lòng về xuất xứ của mình. Bởi bà sợ sự thật sẽ khiến cháu bị tổn thương. Nhưng truyện cổ tích chỉ có tác dụng lúc cô cháu yêu còn nhỏ, và khi đã lớn hơn, đã hiểu ra phần nào sự thật mà người bà che giấu, mọi yêu thương trong cô cháu gái đã chuyển sang thái cực tình cảm khác hẳn - lòng căm ghét. Mọi thứ lên tới đỉnh điểm khi người bà qua đời. Cô bắt đầu hành trình đi tìm cội rễ của mình. Cô đã phát hiện ra cha mình là ai, mẹ mình là ai. Và hơn thế nữa, cô nhận ra rất nhiều điều về quan niệm sống, giá trị sống.<br/>Đây không phải là một cuốn sách dễ đọc. Tiết tấu của nó không nhanh. Những bí mật cứ chậm rãi hiện dần ra trong hành trình khám phá của cô cháu gái. Thế nhưng người đọc sẽ vẫn cứ cuốn đi, bởi trong từng lời văn, từng trường đoạn là những xúc cảm mãnh liệt mà ta có thể cảm nhận: Nỗi đau của sự cô độc, nỗi sợ hãi mất đi cái gì đó của bản tính ích kỷ cố hữu trong mỗi con người. Khát khao được yêu, được hạnh phúc nhưng bị chối bỏ.",
        "quote" : "Những điều nhỏ nhặt nhất lại chính là bí ẩn lớn nhất... Những điều to tát nhất thường nằm mơ hồ trong cái gọi là giới hạn, định nghĩa"
    },
    {
        "name":"Ai rồi cũng chết - Atul Gawande",
        "content" : "Con người từ khi sinh ra chính là đang từ từ bước những bước đầu tiên đến gần với cái chết, bạn sẽ chẳng thể nào biết trước được cuộc hẹn với thần chết là khi nào, có thể nó sẽ đến đột ngột mà bạn chẳng bao giờ ngờ tới. Cái chết xuất hiện trước mỗi một người mang một diện mạo khác, cũng giống như chúng ta có một diện mạo riêng khi xuất hiện trước mọi người. Mỗi người đàn ông sẽ về trời theo cách mà đến trời cũng không biết, mỗi người phụ nữ sẽ đi đến cuối chặng đường theo cách riêng của họ.<br />Trong những cuốn sách của mình, Tác giả - thân là một bác sĩ phẫu thuật đã dùng ngòi bút mạnh mẽ không chút sợ hãi của mình tiết lộ cho chúng ta biết sự thật đằng sau ngành y cũng như những cuộc chiến mà các thầy thuốc như ông phải đối mặt và tranh đấu vượt qua. Lần này, với tác phẩm Ai rồi cũng chết!, ông phơi bày cho chúng ta thấy những giới hạn và nhược điểm của ngành y - trong cả chuyên môn của ông lẫn những chuyên ngành khác - khi cuộc sống con người bị đe dọa bởi sự lão hóa và cái chết. Qua đó, ông cũng đồng thời khám phá ra rằng mọi chuyện đều có cách giải quyết, rằng chúng ta hoàn toàn có thể làm khác đi, để mang lại cuộc sống tốt đẹp hơn cho mọi người cũng như cho chính bản thân chúng ta.<br/>Mỗi con người sinh ra không phải chỉ để ăn, ngủ hay tồn tại qua ngày, mà chính là để được sống một cuộc sống đúng nghĩa; rằng mục đích cuối cùng của y học không phải để kéo dài sự tồn tại vô nghĩa của con người, mà chính là để giúp chúng ta có một cuộc sống mãi mãi đong đầy hạnh phúc - cho đến tận phút lâm chung!",
        "quote" : "Con người cảm thấy cuộc sống của họ có ý nghĩa khi và chỉ khi họ được quyền tự viết nên câu chuyện đời mình"
    },
    {
        "name":"Cô gái đến từ hôm qua - Nguyễn Nhật Ánh ",
        "content" : "'Cô gái đến từ hôm qua' với những câu chuyện tình yêu trẻ con tuyệt nhiên trong sáng. Bằng hai dòng hồi ức, câu chuyện đã đưa người đọc trở về quá khứ của Thư - một cậu con trai rất tự hào khi ngày nhỏ lúc nào cũng bắt nạt được con bé hàng xóm Tiểu Li ngốc nghếch. Rồi hồi ức lại đưa Thư trở về với thực tại khổ sở bởi sự hành hạ của tụi con gái, đặc biệt là Việt An. <br/>Sống với thực tại là thế, luôn hết mình vì cô bạn Việt An là thế, nhưng những dòng hồi ức của Thư vẫn đưa cậu trở về ngày xưa, nơi có những kỉ niệm thật đẹp bên cô bạn đầu đời và duy nhất (sau này có thêm Việt An) là Tiểu Li. Hai dòng thời gian quá khứ và thực tại cứ xen kẽ nhau khiến Thư và cả người đọc muốn hết mình với hiện tại là Việt An nhưng lại tiếc nuối quá khứ là Tiểu Li. Có lẽ bởi Tiểu Li ra đi vội vàng khiến Thư không kịp đón nhận. Đi luôn và không biết khi nào mới gặp lại, sự chia ly vội vã để lại cho Thư biết bao nhiêu hụt hẫng và nuối tiếc. <br/>Người ta nói, 500 lần ngoảnh mặt nhìn nhau mới đổi được một duyên gặp gỡ. Bất cứ người nào chúng ta gặp cũng đúng là người chúng ta cần gặp. Hãy khoan vội trách Tiểu Li đã rời xa người bạn thời thơ ấu mà không một lời thăm hỏi. Bởi nếu vậy cuộc sống sẽ chẳng còn gì là thú vị nữa. Trong chúng ta có mấy ai may mắn được gặp lại một người xưa cũ? Vậy mà Thư hẳn là người may mắn hơn tất thảy. Sau nhiều năm xa đằng đẵng đến quên cả gương mặt, quên cả tên thật và thậm chí quên cả vết sẹo mờ trên trán của người bạn năm nào. Thư bỗng tìm thấy tất cả chỉ trong một khoảnh khắc. Thư tìm được tình yêu của tuổi mới lớn, tìm được người bạn năm xưa, tìm được những kỉ niệm đáng nhớ của tuổi thơ... Tất cả là nhờ Việt An, chính là Tiểu Li - Cô gái đến từ hôm qua...",
        "quote" : "Con gái càng lớn càng khôn, con trai càng lớn càng ngu"
    },
    {
        "name":"Gõ cửa thiên đường - Jeffrey Wands",
        "content" : "Bạn có từng tin mình có giác quan thứ 6?<br/>Bạn có tin vào thế giới tâm linh?<br/>Bạn có tin vào sự trùng hợp ngẫu nhiên hay đó là sức mạnh tâm linh khiến khi muốn một điều gì đó thì tự dưng nó xảy ra?<br/>Không cần phải theo một tôn giáo nào nhưng bạn vẫn có thể khám phá ra sức mạnh tâm linh của bản thân. Tác giả Jeffrey Wands là một nhà tâm linh nổi tiếng, ông có khả năng kết nối với những người đã khuất và làm thay đổi cuộc sống của nhiều người. Ông đã đúc kết kinh nghiệp của bản thân để rút ra được 6 chìa khóa tâm linh giúp bạn sống cuộc sống tươi đẹp hơn. Để mở được rương kho báu trong cuộc đời cần có chia khóa, và chìa khóa để mở nó chính là trút bỏ đi tất cả mọi nỗi sợ để tin vào khả năng thay đổi, khả năng tạo ra sự thay đổi của chính bản thân mình.",
        "quote" : "Tôi buông bỏ những nỗi sợ này. Tôi không còn phải sợ thay đổi để đạt được những điều tôi muốn trong đời."
    },
    {
        "name":"Bố già - Mario Puzo ",
        "content" : "'Bố già' là Ông trùm Don Vito Corleone, người gốc Sicily, một trong những thủ lĩnh tối cao của giới Mafia Mỹ. Kẻ thù căm ghét ông, khiếp sợ ông, khinh bỉ ông; ông như con rắn hổ mang nguy hiểm có đôi mắt chứa đựng một uy lực tối thượng nhìn thấy hết, biết hết, làm được hết. Nhưng đối với bạn bè, thân quyến, 'Bố già' gần như là một đấng toàn năng có thể cứu họ thoát khỏi những thế kẹt và nỗi oan ức mà ngay cả luật pháp cũng chẳng gỡ được. Ông đúng là 'Mafia' theo cái nghĩa nguyên thủy của nó thuở ban đầu hình thành, nơi ẩn náu. <br/>Mario Puzo đã phá tan mọi suy nghĩ ảo tưởng trước đây về giới mafia, về sự ra đời nó. Thật thiển cận khi nghĩ rằng mafia là một lũ chỉ biết giết người, cướp của, bán ma túy, vũ khí, không có đầu óc và khát máu tàn bạo. Không, họ là một đế chế, một giang sơn riêng mà mỗi ông trùm đều tài năng xuất chúng chẳng khác gì những vị lãnh đạo, thống đốc cả.<br/>Một người chồng chung thủy với vợ, một người cha yêu thương các con, muốn các con đi học, trở thành người có tài thay vì kế nghiệp gia đình, một người bạn tin cậy, một ông chủ luôn sẵn sàng giúp đỡ, luôn sẵn sàng “cho” đi trước khi “nhận” về miễn là nó không vi phạm những nguyên tắc của bản thân. Don Corleone sẽ cho bạn thấy là một mafia nhưng không hề đụng đến phụ nữ, không bắt nạt đàn bà, KHÔNG MA TÚY. Ông xây dựng những nguyên tắc riêng, tách ra khỏi cái xã hội thối nát và đầy rẫy bất công.",
        "quote" : "A man who doesn’t spend time with his family can never be a real man!"
    }

]